[DishonoredGameInfo]
m_MissionNames[0]=失われた名誉
m_MissionNames[1]=キャンベル上級監督官
m_MissionNames[2]=喜びの館
m_MissionNames[3]=王室医師
m_MissionNames[4]=ボイル婦人の最後のパーティー
m_MissionNames[5]=塔への帰還
m_MissionNames[6]=浸水地区
m_MissionNames[7]=王政支持者
m_MissionNames[8]=最後の光

; DLC05_BEGIN

m_MissionNames[9]=ダンウォールシティトライアル

; DLC05_END

; DLC06_BEGIN

m_MissionNames[10]=ナイフ・オブ・ダンウォール
m_MissionNames[11]=気高き女王
m_MissionNames[12]=畜殺場の支配者
m_MissionNames[13]=崇高なる領地
m_MissionNames[14]=押し寄せる波

; DLC06_END

; DLC07_BEGIN

m_MissionNames[15]=The Brigmore Witches
m_MissionNames[16]=Choosing Your Mark
m_MissionNames[17]=A Stay of Execution For Lizzy
m_MissionNames[18]=The Dead Eels
m_MissionNames[19]=Delilah's Masterwork
m_MissionNames[20]=Everything is Connected

; DLC07_END

[DisKeyRing]
m_UseMessage=使用: `k

[DisBinkOverlayManager]
m_ContentPackageName=UI_Loading
m_NormalFontName=Dishonored_Normal
m_TitleFontName=Dishonored_Normal
m_LoadingText=Loading
m_PressToContinueText_PC=press key
m_PressToContinueText_Console=続行

[MapNames]
L_Tower_P=Dunwall Tower
L_Prison_P=Coldridge Prison
L_PrsnSewer_P=Dunwall Sewers
L_Pub_Day_P=The Hound Pits Pub
L_Pub_Dusk_P=The Hound Pits Pub
L_Pub_Night_P=The Hound Pits Pub
L_OutsiderDream_P=Somewhere Else...
L_Streets1_P=Distillery District
L_Galvani1_P=Dr. Galvani's Offices
L_Distillery_P=Old Dunwall Distillery
L_Ovrsr_P=High Overseer's Office
L_Ovrsr_Back_P=High Overseer's Office
L_Ovrsr_Kennel_P=High Overseer's Office
L_Streets2_P=Distillery District
L_Galvani2_P=Dr. Galvani's Offices
L_Distillery2_P=Old Dunwall Distillery
L_ArtDealer_P=Art Dealer's Apartment
L_Brothel_P=The Golden Cat Bathhouse
L_Bridge_Part1a_P=Kaldwin's Bridge
L_Bridge_Part1b_P=Kaldwin's Bridge
L_Bridge_Part1c_P=Kaldwin's Bridge
L_Bridge_Part2_P=Kaldwin's Bridge
L_Boyle_Ext_P=The Boyle Estate
L_Boyle_Int_P=The Boyle Estate
L_TowerRtrn_Yard_P=Dunwall Tower
L_TowerRtrn_Int_P=Dunwall Tower
L_Flooded_FIntro_P=Flooded District
L_Flooded_FStreets_P=Flooded District
L_Flooded_FRefinery_P=Flooded District
L_Flooded_FAssassins_P=Flooded District
L_Flooded_FGate_P=Flooded District
L_Streetsewer_P=Old Dunwall Sewer
L_Pub_Morning_P=The Hound Pits Pub
L_Pub_Assault_P=The Hound Pits Pub
L_LightH_LowChaos_P=The Lighthouse
L_Isl_LowChaos_P=Kingsparrow Isle
L_LightH_HighChaos_P=The Lighthouse
L_Isl_HighChaos_P=Kingsparrow Isle
L_Outro_P=The End
L_Out_P=The End
L_Out_HighChaos_emilyDead_P=The End
L_Out_HighChaos_EmilyAlive_P=The End

; DLC05_BEGIN

L_DLC05_Arena_P=Back Alley Brawl
L_DLC05_ATrain_P=Assassin's Run
L_DLC05_BTM_P=Bend Time Massacre
L_DLC05_ChainKill_P=Kill Chain
L_DLC05_Countdown_P=Bonfires
L_DLC05_DropAttack_P=Kill Cascade
L_DLC05_MysteryMan_P=Mystery Foe
L_DLC05_OilRain_P=Oil Drop
L_DLC05_Race_P=Train Runner
L_DLC05_Thief_P=Burglar
L_DLC05_MainMenu_P=Dunwall City Trials

; DLC05_END

; DLC06 DAUD MAPNAMES BEGIN

DLC06_Tower_P=Dunwall Tower
DLC06_Slaughter_Int_P=Rothwild Slaughterhouse
DLC06_Slaughter_Ext_P=Rothwild Slaughterhouse
DLC06_Timsh_Streets_P=The Legal District
DLC06_Timsh_Estate_P=The Legal District
DLC06_L_Brig_Ext_P=Brigmore Exterior
DLC06_DaudBase_P=Daud's Hideout
DLC06_Endgame_P=Endgame
DLC06_Dishonored_MainMenu=The Knife of Dunwall
DLC06_DishonoredGameFull_P=The Knife of Dunwall

;DLC06 DAUD MAPNAMES END

; DLC07 DAUD MAPNAMES BEGIN

L_DLC07_BaseIntro_P=Daud's Hideout
L_DLC07_Coldridge_P=Coldridge Prison
L_DLC07_DraperStreets_P=Drapers Ward
L_DLC07_DraperMill_P=Drapers Ward Textile Mill
L_DLC07_DraperShip_P=Drapers Ward Riverfront
L_DLC07_DraperSewers_P=Drapers Ward Sewer
L_DLC07_Brig_Ext_P=Brigmore Manor
L_DLC07_Brigmore_Int_P=Brigmore Manor
L_DLC07_Brigmore_Void_P=The Void
L_DLC07_Endgame_P=Daud's Hideout
L_DLC07_GameFull_P=The Brigmore Witches
L_DLC07_MainMenu=The Brigmore Witches

;DLC07 DAUD MAPNAMES END

[DisBinkOverlayManager_SaveNotificationLoadingScreen]
Text_PC=― 我、復讐に命を捧げん ― 
Text_XBox=このゲームは進行状況のオートセーブを行います。このシンボルが表示されている際はセーブを行っていますので、コンピューターの電源を切らないでください。
Text_PS3=このゲームは進行状況のオートセーブを行います。このシンボルが表示されている際はセーブを行っていますので、コンピューターの電源を切らないでください。
;Text_Console=

;[DisBinkOverlayManager_HintSet_MySampleHintSetName]
;Hint=Generic hint.
;Hint_Gamepad=Gamepad-specific hint.
;Hint_Keyboard=Keyboard-specific hint.

[DisBinkOverlayManager_HintSet_Intro]
Hint=ダンウォールは首都だから女王がいて、宮廷がある。
Hint=剣で攻撃あるいはガードするには右手を使おう。
Hint=能力、遠隔武器、ガジェットは左手で使おう。
Hint=剣での戦闘中にブロックすれば自分の身を守り、敵のバランスを崩せる。
Hint=剣の攻撃をタイミング良くブロックすると、攻撃相手のバランスを崩せる。
Hint=監督官は帝国全体に散在する軍事的宗教派閥だ。
Hint=バランスを崩したり倒れたりした敵への攻撃は致命的な一撃となる。
Hint=ダッシュによって敵を避け、速度を増してジャンプできる。
Hint=キャンベル上級監督官は、大衆の大修道院の現指導者だ。
 
[DisBinkOverlayManager_HintSet_Prison]
Hint=行く手を妨げる敵は倒すか、目立たないように近づこう。
Hint=敵の前をこっそり通るにはステルスモードを使うか、ひっそりと近づこう。
Hint=攻撃相手が多すぎる時はそこを離れて、1対1で仕留めよう。
Hint=遮へい物の陰から身を乗り出せば、敵の姿を確認して彼らの話を盗み聞きできる。胴体が隠れていれば、相手に気付かれることはない。
Hint=死体が多ければネズミの数と疫病の被害者が増え、より悲惨な結果になる。
Hint=ブロックは戦闘において極めて重要な要素だ。
Hint=ゲームはこまめにセーブしよう。
 
[DisBinkOverlayManager_HintSet_Sewer]
Hint=ダッシュとランによって足音は大きくなる。スニークは無音だ。
Hint=サークルメニューで左手の武器にアクセスできる。
Hint=遠く離れている場合や闇の中では、敵に君の姿は鮮明には見えない。
Hint=資源を見つけるには、環境を調べたり倒れた敵をあさったりしてみよう。
Hint=降下暗殺をするには、敵の上に落ちていき、衝突する直前に攻撃しよう。
Hint=サークルメニュー使用中は時間がゆっくりになる。
Hint=レンヘイブン川はダンウォールの街を流れている。
Hint=木の厚板は剣の攻撃で破壊できる。
Hint=サークルメニューからソコロフのエリクサー(赤いポーション)を使えばライフを回復できる。
Hint=武器をしまうには使用ボタンをホールドしよう。
Hint=ガードと反撃は極めて重要な戦闘スキルだ。
Hint=届きそうな足場のそばに立ち、ジャンプボタンをホールドすると登る。
Hint=サークルメニューからソコロフのエリクサーを使えばライフを回復できる。
Hint=敵にスリ(もしくはボディサーチ)を行うと、コイン、弾薬、鍵などが手に入る。
Hint=現在の目標は日記から確認しよう。
Hint=高所に登って敵をやり過ごそう。
Hint=敵の首を絞めて気絶させれば、殺さずにテイクダウンできる。
Hint=お金は武器と装備の購入およびアップグレードに使える。
Hint=ステルスモードで低い空間にアプローチするには、前に進めば自動的に身をかがめてその下に入る。
Hint=遮へい物の陰から身を乗り出せば、敵の姿を確認して彼らの話を盗み聞きできる。胴体が隠れていれば、相手に気付かれることはない。

[DisBinkOverlayManager_HintSet_Pub]
Hint=鯨油は揮発性だが、帝国全体の産業化時代を可能にしてきた。
Hint=現在の目標は日記で確かめよう。
Hint=サークルメニューで麻酔ダーツを使えば、殺さずにテイクダウンできる。
Hint=ネズミは群れになると攻撃的だが、数が少ない時には逃げる。
Hint=難易度設定はいつでも変えられる。
Hint=アウトサイダーは神話から抜け出た存在で、善でも悪でもない。
Hint=サークルメニューでポーションと左手の装備にアクセスできる。
Hint=収集したメモは日記で確かめよう。
Hint=行く手を妨げる敵は倒すか、目立たないように近づこう。
Hint=武器をしまうとより速く移動できる。
Hint=ルーンを使って超常能力を獲得あるいはアップグレードできる。
Hint=降下暗殺が成功した場合、落下のダメージは受けず、音も立たない。
Hint=ミッションの最中に貴重品を収集すれば、補給品やアップグレードが購入できる。
Hint=タイミング良くガードすれば敵はバランスを崩すため、致命的な反撃が可能になる。
 
[DisBinkOverlayManager_HintSet_Overseer]
Hint=大衆の大修道院は帝国全体で優勢的な宗教だ。
Hint=主要な暗殺対象を始末するには、別の方法も探してみよう。
Hint=ブリンク能力は、ステルス、探索、戦闘に役立つ。
Hint=サークルメニューからピエロの治療薬(青いポーション)を使えばマナを回復できる。
Hint=ゲームはこまめにセーブしよう。
Hint=ネズミにポゼッションを掛けると、通常より狭い空間に入り込める。
Hint=監督官は魔術と争う事に専念する宗教的な軍だ。
Hint=サークルメニューから、武器と能力をクイックスロットに割り当てられる。
Hint=ルーンとボーンチャームはかすかな「歌声」の音を発する。
Hint=心臓を装備して、場所に関する秘密を聞くのに使おう。
Hint=心臓を装備して、周囲にあるルーンとボーンチャームの場所を探ろう。
Hint=ウルフハウンドにポゼッションを掛けるとダッシュできる。
Hint=バランスを崩したり倒れたりした敵への攻撃は致命的なクリティカルヒットになる。
Hint=ボーンチャームを日記の中で装備するとささやかな特典が得られる。心臓を使ってボーンチャームを探そう。
Hint=日記内でルーンを費やして、新しい能力を獲得しよう。心臓を装備してルーンを探そう。
Hint=サークルメニューから、ライフとマナを回復するポーションを飲む事ができる。
Hint=選択には結果が伴う。ステルスあるいは非致命的アプローチを使えば、より安定した、悲惨さの少ない街になる。
Hint=監督官が被る金属製の仮面は、正面の遠隔攻撃から彼らを守る。
Hint=放棄された建物や裏通りを調べれば、弾薬の補充とコインの収集ができ、エリクサーも見つけられる。
Hint=登る事で、高い場所に行ったり、敵を回避したりできる。
Hint=ガードと反撃は極めて重要な戦闘スキルだ。
Hint=タイミング良くガードすれば敵はバランスを崩すため、致命的な反撃が可能になる。
Hint=光の壁あるいは電弧塔と同じように、鯨油タンクを保安装置から取り除けば電源を切る事ができる。
Hint=戦闘に入っても、相手を皆殺しにする必要はない。逃げるのも1つの選択肢だ。
Hint=屋根や出っ張りが新たな通り道をもたらす事が時にはある。
Hint=ルーンを集めることは重要だ。ルーンは新しい能力の購入や、持っている能力のアップグレードに使用できる。
Hint=ブリンクを使えば、素早く、そして音もなく移動してスニークできる
Hint=遮へい物の陰から身を乗り出せば、敵の姿を確認して彼らの話を盗み聞きできる。胴体が隠れていれば、相手に気付かれることはない。
 
[DisBinkOverlayManager_HintSet_Brothel]
Hint=摂政伯爵はソコロフの技術を街全体に配備した。
Hint=影に隠れて発見されにくくなるのは、相手と離れている場合のみだ。
Hint=オプションメニューで明るさを調整しよう。
Hint=本は通常、世界に関する基礎的な情報を与えてくれる。
Hint=遠隔武器は、敵が君に気づいていない時の方がより大きなダメージを与えられる。
Hint=書かれたメモには通常、有益な情報や手がかりが含まれている。
Hint=タイミング良くガードすれば敵はバランスを崩すため、致命的な反撃が可能になる。
Hint=屋根や出っ張りが新たな通り道をもたらす事が時にはある。
Hint=遠隔武器は、敵の頭をヒットした時の方がより大きなダメージを与えられる。
Hint=ピエロの治療薬とソコロフのエリクサーは疫病対策のポーションとして競合している。
Hint=心臓で人に照準を合わせて、秘密を聞き出すのに使おう。
Hint=ウィーパーはペスト感染が進んでいるため、ネズミは彼らを襲わない。
Hint=ステルスモードで低い空間にアプローチするには、前に進めば自動的に身をかがめてその下に入る。
Hint=ボーンチャームを日記の中で装備するとささやかな特典が得られる。心臓を使ってボーンチャームを探し出そう。
Hint=日記内でルーンを費やして、新しい能力を獲得しよう。心臓を装備してルーンを探し出そう。
Hint=死体が多ければネズミの数と疫病の被害者が増え、より悲惨な結果になる。
Hint=時には死体からクロスボウボルトを回収できる。
Hint=相手に向かってのスライドも攻撃になり、敵のバランスを崩せる。
Hint=ブロックは戦闘において極めて重要な要素だ。
Hint=敵がバランスを崩している間にガード、反撃しよう。
Hint=新しい能力を買ったり、持っている能力をアップグレードしたりするのに使えるから、ルーンの収集は極めて重要だ。
Hint=ブリンクを使ってスニークし、遮へい物から遮へい物へと素早く静かに移動しよう。
Hint=戦闘に入っても、相手を皆殺しにする必要はない。逃げるのも1つの選択肢だ。
 
[DisBinkOverlayManager_HintSet_Bridge]
Hint=ボーンチャームを収集し、どれをアクティブにするか、日記から選ぼう。
Hint=電弧塔は、近づくと危険な電気を発生させる。
Hint=君の仮面は標的の場所にズームインできる。
Hint=スニークするには、ステルスモードに入って遮へい物に隠れよう。影に隠れて発見されにくいのは、相手と離れている場合のみだ。
Hint=ルーンやボーンチャームを収集する事は異端だと、監督官は見なしている。
Hint=スプリングレーザーは、生きている生物を含むあらゆるものの表面に刺せる。
Hint=死体あるいは気絶した肉体を拾い上げ、隠れ場所に運ぼう。
Hint=ネズミの群れは死体に引き寄せられる。
Hint=敵は怪しげな音を耳にすると調べ始める。
Hint=選択には結果が伴う。ステルスあるいは非致命的アプローチを使えば、より安定した、悲惨さの少ない街になる。
Hint=放棄された建物や裏通りを調べれば、弾薬の補充とコインの収集ができ、エリクサーも見つけられる。
Hint=ガードと反撃は極めて重要な戦闘スキルだ。
Hint=新しい能力を買ったり、持っている能力をアップグレードしたりするのに使えるから、ルーンの収集は極めて重要だ。
Hint=心臓を装備して、周囲にあるルーンとボーンチャームの場所を探ろう。
Hint=光の壁あるいは電弧塔と同じように、鯨油タンクを保安装置から取り除けば電源を切る事ができる。
Hint=ブリンクを使って一瞬にして標的に近づき、相手が驚いている間に攻撃して、暗殺する事ができる。
Hint=ダークビジョンがレベル2になるとセキュリティー機器の配線が見えるので、電源と再配線パネルを見つける事ができる。
Hint=アジリティでより高くジャンプでき、上の場所に届くようになる。アジリティとブリンクの組み合わせで距離は増す。
 
[DisBinkOverlayManager_HintSet_Boyle]
Hint=大半の超常能力は水中でも使える。
Hint=摂政伯爵のスティルトウォーカーはトールボーイという名で知られ、焼夷ボルトを放つ。
Hint=手の届く出っ張りの隣に立ってジャンプボタンをホールドすれば壁を登る。
Hint=敵の首を絞めて気絶させれば、殺さずにテイクダウンできる。
Hint=トールボーイは脆弱な鯨油タンクを背負っている。
Hint=心臓を装備して、周囲にあるルーンとボーンチャームの場所を探ろう。
Hint=仮面をアップグレードすると、標的にズームインした時の音が増幅される。
Hint=遮へい物に入れば、気づかれることなく身を乗り出して観察できる。
Hint=ダッシュしながらステルスモードに入ればスライドできる。
Hint=心臓で照準を合わせて、人や場所に関する秘密を明らかにしよう。
Hint=トールボーイには分厚いアーマーがあり、麻酔ダーツは利かない。
Hint=ダッシュ中にステルスモードに入ればスライドする。人に向かってスライドすれば攻撃になる。
Hint=タイミング良くガードすれば敵はバランスを崩すため、致命的な反撃が可能になる。
Hint=タイミングが合えば、ブリンクと暗殺(あるいはブリンクと首締め)を連鎖できる。
Hint=ダークビジョンによって、遮へい物に隠れたまま、敵の姿を常に見続けていられる。
Hint=レベル2のベンドタイムで時間を止めている間は、誰も君に気づかない。混み合った場所をスニークする際にこれが使える。
 
[DisBinkOverlayManager_HintSet_TowerReturn]
Hint=摂政伯爵のスティルトウォーカーはトールボーイという名で知られ、焼夷ボルトを放つ。
Hint=手の届く出っ張りにジャンプしてからジャンプボタンをホールドすれば壁を登る。
Hint=摂政伯爵は女王の時代からダンウォールタワーをアップグレードしている。
Hint=トールボーイは脆弱な鯨油タンクを背負っている。
Hint=監督官は古代の数学に基づいた音楽を使い、魔法を食い止める。
Hint=グレネードを「調理」して、衝撃を受けたら爆発するようにできる。
Hint=降下暗殺は相当な高さからも実行できる。
Hint=摂政伯爵は女王の生前、王室間諜として仕えていた。
Hint=ネズミと魚にポゼッションを掛けると、別の通り道をしばしば見つけられる。
Hint=ゲームはこまめにセーブしよう。
Hint=監督官が被る金属製の仮面は、正面の遠隔攻撃から彼らを守る。
Hint=ブロックは戦闘において極めて重要な要素だ。
Hint=新しい能力を買ったり、持っている能力をアップグレードしたりするのに使えるから、ルーンの収集は極めて重要だ。
Hint=ポゼッションを掛けるネズミを見つけられない時には、ラットスワーム能力のネズミを代わりに使う事もできる。
Hint=人にポゼッションを掛けていて、その人が通行許可を持っている場合、光の壁や電弧塔などのセキュリティー機器をやり過ごせる。
Hint=レベル2のベンドタイムによって空中に停まった発射物は、収集できる。
Hint=相当な高さからジャンプした時、落ちる途中で人や動物にポゼッションを掛けて、墜落を食い止めさせる事ができる。
 
[DisBinkOverlayManager_HintSet_Flooded]
Hint=メモには有益な情報が含まれている。通常、本が提供する内容は作り話だ。
Hint=「浸水地区」はかつてラッドショア金融地区として栄えていた。
Hint=剣での戦闘中にブロックすれば自分の身を守り、敵のバランスを崩せる。
Hint=リバークラストは軟体動物で、殻の内側に貴重な真珠を収めている。
Hint=現在の目標は日記で確かめよう。
Hint=盗み聞きで時には有益な情報が得られる。
Hint=仮面をアップグレードすると、標的にズームインした時の音が増幅される。
Hint=ステルスで敵をこっそりかわしたり、ひそかに近づいたりできる。
Hint=メモは日記に保存されている。
Hint=行く手を妨げる敵は倒すか、目立たないように近づこう。
Hint=ウィーパーはペスト感染が進んでいるため、ネズミは彼らを襲わない。
Hint=時には死体からクロスボウボルトを回収できる。
Hint=敵がバランスを崩している間にガード、反撃しよう。
Hint=心臓を装備して、周囲にあるルーンとボーンチャームの場所を探ろう。
Hint=レベル2のベンドタイムで時間を止めると、大勢の中にいる敵にスプリングレーザーを付着できる。時の流れを再開すると、スプリングレーザーは発動する。
 
[DisBinkOverlayManager_HintSet_PubAttack]
Hint=トールボーイは脆弱な鯨油タンクを背負っている。
Hint=遠隔武器は、敵の頭をヒットした時の方がより大きなダメージを与えられる。
Hint=剣の攻撃をタイミング良くブロックすると、攻撃相手のバランスを崩せる。
Hint=バランスを崩した敵への攻撃は致命的なクリティカルヒットになる。
Hint=ボーンチャームを収集し、どれをアクティブにするか、日記から選ぼう。
Hint=ピエロの治療薬とソコロフのエリクサーは疫病対策のポーションとして競合している。
Hint=心臓で照準を合わせて、人や場所に関する秘密を明らかにしよう。
Hint=主要な暗殺対象を始末するには、別の方法も探してみよう。
Hint=影に隠れて発見されにくくなるのは、相手と離れている場合のみだ。
Hint=スプリングレーザーは、生きている生物を含むあらゆるものの表面に刺せる。
Hint=敵にポゼッションを掛けて、その中に「隠れる」と、戦闘から逃れられる。
 
[DisBinkOverlayManager_HintSet_Lighthouse]
Hint=灯台は摂政伯爵の支配下における最後の一大プロジェクトだった。
Hint=スニークするには、ステルスモードに入って遮へい物に隠れよう。影に隠れて発見されにくいのは、相手と離れている場合のみだ。
Hint=戦闘中は移動し続けて、囲まれないようにしよう。
Hint=行く手を妨げる敵は倒すか、目立たないように近づこう。
Hint=メモは日記に保存されている。
Hint=電弧塔と光の壁は、きちんと同調する者には害を及ぼさない。
Hint=大墜落しても、ぶつかる前に誰かへポゼッションを掛ければ死なずに済む。
Hint=ステルスで敵をこっそりかわしたり、ひそかに近づいたりできる。
Hint=遮へい物に入れば気づかれずに、身を乗り出して観察できる。
Hint=グレネードは攻撃ボタンのホールドで「調理」して、接触で爆発するようにできる。
Hint=タイミング良くガードすれば敵はバランスを崩すため、致命的な反撃が可能になる。
Hint=レベル2のベンドタイムがアクティブな時にはどんな攻撃でも暗殺と見なされ、大勢の中にいる複数の敵に対処できる。

; DLC05_BEGIN

[DisBinkOverlayManager_HintSet_Arena]
Hint=ラウンドの終わりにはルーンが出現することがあり、新しい能力を手に入れる事が出来る。
Hint=金色の商人を攻撃すれば弾丸や回復、アップグレードが手に入る。
Hint=ボーナスポイントを手に入れるため様々な方法で暗殺せよ。
Hint=敵は弾丸を落とす事がある。注意して見てみよう。
Hint=13ラウンドはクリア不可能だ。だがあるいは…？
Hint=もし敵が別の敵を殺した場合、ポイントを得る機会を失う事を意味する。
Hint=エキスパートモードでは、常に敵は君を把握している。

[DisBinkOverlayManager_HintSet_AssassTraining]
Hint=市民を攻撃してはならない。
Hint=素早い行動はスコアにつながる。
Hint=ヘッドショットでスコアを稼ぐことができる。
Hint=精密な攻撃ほど、より多くのスコアを稼ぐことができる。
Hint=気付かれていない間や驚いている敵を暗殺した場合、より多くのスコアとなる。

[DisBinkOverlayManager_HintSet_BTM]
Hint=部屋の中へいったん入ると、来た道を戻るしか出来ない。いくつかのボーナスチャレンジはそうする必要がある。
Hint=ボーナスラウンドのチャンスは一度きりだ。
Hint=敵は場所を移動する。良い状況がうまれるまでグラスを割るのを待つのもひとつの手だ。
Hint=環境を利用して暗殺してみよう。
Hint=ベンドタイム中に射撃することで、時が動き出す前に敵を倒す事ができる。

[DisBinkOverlayManager_HintSet_ChainKill]
Hint=最初の暗殺から先は、出来るだけ急がなければならない。
Hint=ポゼッションを利用して、敵を殺すことなく好ましい位置に誘導できる。
Hint=環境を利用して様々な暗殺方法が可能となる。
Hint=暗殺の連鎖がつながるほどポイントが稼げる。
Hint=鯨油タンクは連鎖反応を起こす。
Hint=ベンドタイムは制限時間すらとめるため暗殺の連鎖を容易にする。
Hint=ボーナスラウンドに失敗は許されない。

[DisBinkOverlayManager_HintSet_Countdown]
Hint=落下による死亡はない。
Hint=ブリンクやアジリティーといった移動能力が役に立つ。
Hint=高い位置にある光の束へ到達するためには環境を利用しよう。
Hint=効率よくまわるためエリアを把握することも大切だ。
Hint=光の束をアクティベートするために、その根本に触れる必要はない。
Hint=エキスパートモードではマナを回復させるためエリクサーを見逃すな。

[DisBinkOverlayManager_HintSet_DropAttack]
Hint=降下暗殺を行う目印に光の束を使え。
Hint=より高い足場を利用した降下暗殺はより多くのポイントにつながる。
Hint=より高い位置からの降下暗殺を行うため正規のルートを通る必要は無い。
Hint=終わりは始まりにすぎない。
Hint=ターゲットに到達したとき攻撃せねば降下暗殺は出来ない。

[DisBinkOverlayManager_HintSet_MysteryMan]
Hint=エリア内の全てがターゲットになりえる。
Hint=横木やシャンデリア、屋根裏の隠し戸を発見しろ。
Hint=マナ・エリクサーはエリア内にランダムに出現する事がある。
Hint=カーテンの裏やテーブルの下に隠れてやり過ごそう。
Hint=もし発見された場合、ターゲットがポータルから逃げるまでは数秒しかない。
Hint=もし敵に見つかった場合、敵は周りに知らせる。ターゲットがそれに気付けば逃走を始める。
Hint=衛兵は暗殺よりも気絶させる方が、気絶よりも避ける方がポイントにつながる。

[DisBinkOverlayManager_HintSet_OilRain]
Hint=特別な色のタンクは特別な効果がある。
Hint=タンクの爆発から身を守るためより高い位置で撃ち抜け。
Hint=ピストルのマガジンには4発しか弾丸がない。リロードを怠るな。
Hint=次の射撃につなげるため特別なタンクから射撃したほうが良い。
Hint=ダメージが少なくよりねらいやすい射撃ポイントを見つけよう。
Hint=鯨油タンクは距離により誘爆させることが出来る。

[DisBinkOverlayManager_HintSet_Race]
Hint=時間を節約するため様々なルートを探そう。
Hint=アジリティ、ブリンクなどの能力を駆使し、物に登ったり浮遊体を利用して進もう。
Hint=高いところから落ちるとゆっくりと落下する。ブリンクやジャンプを利用して事故を防ごう。
Hint=木製の障壁や扉は剣やピストルで破壊できる。


[DisBinkOverlayManager_HintSet_Thief]
Hint=巨大な建物には秘密部屋が存在する。
Hint=真のゴーストは気付かれないだけではない。誰も傷付けず何の痕跡も残さない存在だ。
Hint=高みやテーブルの下に隠れていれば衛兵は気付かない。
Hint=高価そうに見えれば、高価なのだ。 
Hint=物を投げることで衛兵の気をそらす事ができる。また警報はスコアボーナスを減少させる。
Hint=衛兵は暗殺よりも気絶させる方が、気絶よりも避ける方がポイントにつながる。

[DisBinkOverlayManager_HintSet_DunwallCityTrials]
Hint=スターを稼ぐことでギャラリーの絵をアンロックできる。
Hint=スターを2個稼ぐことでエキスパートモードがアンロックされる。
Hint=ステルス・モビリティ・コンバット・パズルの4種のチャレンジがある。
Hint=それぞれのチャレンジのルールに注意しよう。シングルキャンペーンと違う場合がある。


; DLC05_END


; DLC06_BEGIN

[DisBinkOverlayManager_HintSet_DLC06Menu]
Hint=ダウドは雇われの暗殺者だ。彼の最後のターゲットは女王ジェサミン・カルドウィンである。
Hint=都市ダンウォールは首都であり、女王及び王室の拠点でもある。
Hint=右手は攻撃および剣を用いてのブロックに使用する。
Hint=左手は能力及び遠隔攻撃やガジェットに使用する。
Hint=タイミングよく剣での攻撃をブロックすれば敵の体勢を崩すことが出来る。


[DisBinkOverlayManager_HintSet_DLC06Intro]
Hint=ブリンク中に移動をやめると、時も止まる。これは空中でも起こり、方向転換すら出来る。
Hint=ホイール使用中は時の流れも遅くなる。
Hint=ウォーヘイブン・リバーはダンウォールを横切って流れている。
Hint=アウトサイダーは伝説の人物で、善悪を越えた存在である。
Hint=ブリンクはステルスや探索、戦闘に有用な能力である。
Hint=ゲーム中はセーブを心がけよう。
 
[DisBinkOverlayManager_HintSet_DLC06SlaughtExt]
Hint=チョークダストは敵をまくのに有用である。敵から逃走する時や戦況を変えたい時に使用しよう。
Hint=チョークダストは人に対してだけでなく、ネズミの群れを見分けるのにも使える。
Hint=ブリンク中に移動をやめると、時も止まる。これは空中でも起こり、方向転換すら出来る。
Hint=時にはジャーナルをチェックし、目的を確かめよう。
Hint=ホイールから麻酔ダーツを選べば、命を奪わずにテイクダウンも出来る。
Hint=群れをなしたネズミは攻撃的になるが、数が減れば大人しくなる。
Hint=難易度はいつでも変更できる。
Hint=ブロック及びカウンター攻撃は不可欠のスキルである。
Hint=出っ張りの近くでジャンプボタンをホールドすれば登ることが出来る。
Hint=ホイールを用いてソコロフのエリクサーを選び、体力を回復させよう。
Hint=ヴォイドゲイズを用いればルーンやボーンチャームの位置がわかる。
 
[DisBinkOverlayManager_HintSet_DLC06SlaughtInt]
Hint=アークマインは生き物を含めあらゆる物に付着できる。
Hint=アークマイン及びスタンマインは起爆しない限りいつでも回収できる。
Hint=ロスワイルドブッチャーのもつノコギリは高い攻撃力を持ち、飛び道具を打ち落とすことができる。
Hint=ゲーム中はセーブを心がけよう。
Hint=武器をしまえば素早く移動できる。
Hint=ルーンは能力をアップグレードするのに用いられる。
 
[DisBinkOverlayManager_HintSet_DLC06TimshStreet]
Hint=戦闘以外でアサシンを召喚した場合、周囲の環境に応じて意見することがある。
Hint=召喚されたアサシンは共に戦うだけでなく、敵やネズミに対してのオトリにもなる。
Hint=ブリンク中に移動をやめると、時も止まる。これは空中でも起こり、方向転換すら出来る。
Hint=周囲を探索し、死体から物資を回収しよう。
Hint=降下暗殺とは、敵の真上に落下し衝突前に攻撃することで発動する。
Hint=鯨油は不安定な物質だが、帝国の産業時代を支えてきた。
Hint=走ると足音が大きくなるが、スニークすれば静かに歩ける。
Hint=高い位置を移動し、敵をやりすごそう。
Hint=光の壁や電弧塔といったセキュリティから鯨油を取り除くことで電源を落とすことが出来る。
 
[DisBinkOverlayManager_HintSet_DLC06TimshEstate]
Hint=ピックポケットや死体を調べることでコインや弾薬、鍵を入手できる。
Hint=時にはジャーナルをチェックし、目的を確かめよう。
Hint=敵の首を絞めれば意識を落とし、殺さずにテイクダウンできる。
Hint=ブロック及びカウンター攻撃は不可欠のスキルである。
Hint=ルーンを集めることで、新しい能力の獲得やアップグレードができる。
Hint=ヴォイドゲイズを用いればルーンやボーンチャームの位置がわかる。
Hint=アジリティは高い位置や遠くへのジャンプが出来る。ブリンクと組み合わせれば高い効果を発揮する。
Hint=ルーンやボーンチャームは近づくとかすかに音をたてる。
Hint=ボーンチャームは装備することで小さなボーナス能力が得られる。ヴォイドゲイズを用いて出来るだけ集めよう。
 
[DisBinkOverlayManager_HintSet_DLC06DaudBase]
Hint=ブリンク中に移動をやめると、時も止まる。これは空中でも起こり、方向転換すら出来る。
Hint=チョークダストは敵をまくのに有用である。敵から逃走する時や戦況を変えたい時に使用しよう。
Hint=監督官のもつ金属の仮面は正面からの遠隔攻撃を無効にする。
Hint=監督官の奏でる古の算術を用いた音楽は魔力を打ち消す力がある。
Hint=ブリンクで敵の正面に移動し、驚いてる敵に攻撃しよう。


;DLC06_END


; DLC07_BEGIN

[DisBinkOverlayManager_HintSet_DLC07Menu]
Hint=Daud is an assassin for hire. His last target was Jessamine Kaldwin, Empress of the Isles.
Hint=After an Overseer assault on their hideout, Daud and his assassins plan their retaliation against the witch Delilah.
Hint=As the capital city, Dunwall is home to the Empress and the royal court.
Hint=Use your right hand to attack or block with a sword. 
Hint=Use your left hand for powers, ranged weapons and gadgets.
Hint=Timed well, blocking a sword attack will throw your attacker off-balance.
Hint=Hold the USE button to put away your weapons.
Hint=Block and counter-attack are essential combat skills.
Hint=Stand next to a reachable ledge and hold the jump button to climb. 
Hint=Use the Quick-access Wheel to restore health with Sokolov's Elixir. 

[DisBinkOverlayManager_HintSet_DLC07BaseIntro]
Hint=After an Overseer assault on their hideout, Daud and his assassins plan their retaliation against the witch Delilah.
Hint=Delilah and her witches are rumored to be living in Brigmore Manor, an abandoned estate up the Wrenhaven River from Dunwall.
Hint=If summoned outside of combat, assassins have interesting things to say about your environment.
Hint=The Pull power can be used to loot guarded valuables from afar without risking detection.
Hint=Corrupted Charms are more powerful than Bone Charms but the extra power comes with an equally high price.
Hint=Chokedust will stop enemies in their tracks. Use this as an opportunity to escape or turn the tables in combat.

[DisBinkOverlayManager_HintSet_DLC07Coldridge]
Hint=Overseer music broadcast around Coldridge Prison is intended to cancel out supernatural or heretical forces.
Hint=Security at Coldridge Prison has increased due to Corvo Attano’s recent escape.
Hint=The fate of the High Overseer has strained the already tenuous relationship between the Overseers and the City Watch.
Hint=Several guards who were on duty during Corvo Attano’s dramatic escape are being executed today in the prison yard.
Hint=Be sure to review available Favors in the store at the start of each mission. They may dramatically change your experience.
Hint=Corrupted Charms can be stacked with other charms or powers to enhance your abilities.
Hint=The Arc Mine can stick to any surface, including living creatures.

[DisBinkOverlayManager_HintSet_DLC07DraperStreet]
Hint=Drapers Ward is overrun with violent criminals. Use caution.
Hint=One of the Drapers Ward gangs has acquired lethal Sokolov technology.
Hint=Among Dunwall's aristocratic class, Drapers Ward was the center for high fashion in better days.
Hint=A black market merchant has set up shop in Drapers Ward.
Hint=The Boyle estate is said to be having a gala event, the kind that used to be common in Drapers Ward.
Hint=The canal in Drapers Ward was once flowing, but water has since been diverted away from the district.
Hint=The Dead Eels gang uses gaff hooks, formerly tools of the shipping trade, as vicious melee weapons.
Hint=The Pull power can be used to pull bodies even when they're being eaten by rats.
Hint=If you stop moving while Blinking, time will stop. This works in mid-air, allowing radical changes in direction.
Hint=The Arc Mine and Stun Mine can be picked back up after placement as long as they haven't been triggered by an enemy.
Hint=Sprinting and running make your footsteps louder. Sneaking is silent.
Hint=Climb to reach higher locations and bypass enemies. 

[DisBinkOverlayManager_HintSet_DLC07DraperShip]
Hint=Lizzy Stride is captain of the Undine, a cargo ship used by her gang for smuggling.
Hint=Most river traffic is restricted, but the Undine is allowed past corrupt harbor masters and River Patrol officers.
Hint=The primary source of Dunwall’s militarized technology - Anton Sokolov - has gone missing. Some suspect the masked assassin that has been terrorizing Dunwall.
Hint=The Dead Eels employ acid-filled missiles to maim and terrify their enemies.
Hint=The docks on the riverfront were built on the site of a ruined structure older than Dunwall.
Hint=The Dead Eels gang wields an aerosol weapon filled with an acidic substance harvested from River Krusts.
Hint=Summoned assassins not only fight by your side, but they can serve as handy distractions for enemies and rats.
Hint=Behind cover, you will not be detected while leaning out to observe.
Hint=To slide, enter stealth mode when sprinting.

[DisBinkOverlayManager_HintSet_DLC07DraperSewer]
Hint=People fear the sewers since most who enter are not heard from again.
Hint=The canal in Drapers Ward was once flowing, but water has since been diverted away from the district.
Hint=No one is certain of what happened in the sewers to cause the water flow to stop.
Hint=Chokedust not only works against people, but it will also help clear out swarms of rats.
Hint=Equip the Void Gaze supernatural power to reveal the locations of Runes and Bone Charms around you.
Hint=Notes are stored in your journal.
Hint=Wooden planks can be broken by sword attacks.
Hint=Destroy any enemy in your path or adopt a stealthier approach.
Hint=Rats do not attack weepers due to their advanced state of plague infection.

[DisBinkOverlayManager_HintSet_DLC07DraperMill]
Hint=The Textile Mill is controlled by Mortimer Hat, known as “The Geezer,” the leader of the Hatters gang.
Hint=It’s said that the Geezer is rigged to a device that will gas the entire Mill if he is killed.
Hint=The Textile Mill is normally powered by a water wheel, but after the canal ran dry they took the engine coil to keep their production going.
Hint=The Geezer has a personal nurse that takes care of his health needs.
Hint=The Pull power can be used to pull bodies even while they're being eaten by rats.
Hint=The Abbey of the Everyman is currently in a state of turmoil with the role of High Overseer recently made vacant.
Hint=Sometimes your crossbow bolts can be recovered from corpses.
Hint=Block and counter-attack while your enemy is off-balance.

[DisBinkOverlayManager_HintSet_DLC07BrigExt]
Hint=One of the butlers at Brigmore Manor was rumored to be a smuggler and a thief.
Hint=Longtime suppliers of timber, the Brigmore family lost its fortune during the whale oil boom.
Hint=Delilah's witches can reportedly animate plants and dead animals to serve as sentries.
Hint=Disturbing a gravehound skull will awaken the gravehound, animated with energy from the Void.
Hint=The supernatural hounds of Brigmore will hunt you relentlessly unless you can discover their secret.
Hint=Delilah is a talented artist - a sculptor and a painter. Her works often seem to be watching those who gaze upon them.

[DisBinkOverlayManager_HintSet_DLC07BrigInt]
Hint=Delilah Copperspoon is rumored to work from a secret studio inside of Brigmore Manor.
Hint=Delilah's witches often rely on cruel traps to guard against intruders.
Hint=Many heirlooms were left behind when the Brigmore family abandoned their ancestral home.
Hint=The Brigmore Witches are formidable foes with an array of supernatural powers and attacks.
Hint=Some witches may summon the Blood Briar, a dangerous manifestation of Delilah's power.

[DisBinkOverlayManager_HintSet_DLC07BrigVoid]
Hint=Delilah’s statues can act as sentries, but with care, they can be avoided.
Hint=Delilah’s ritual site is in the Void among the roots of an ancient tree.
Hint=Falling in the Void is not fatal.
Hint=Beware of Blood Briars that can pull any enemy within range off ledges.
Hint=The Blood Briar is a deadly trap summoned by the Brigmore Witches during battle.

[DisBinkOverlayManager_HintSet_DLC07EndGame]
Hint=Your actions in this world have a way of catching up to you.
Hint=Daud's tale will be whispered in the underworld for many years to come, though blood will be spilled over arguments about how it concluded. 
Hint=Daud - the assassin called the Knife of Dunwall - rose in infamy before the start of the Rat Plague, and was not seen again in the days after it passed. 

;DLC07_END

[DisGFxMoviePlayerBase_Texts]
t_Yes="はい"
t_No="いいえ"
t_OK="OK"
t_Select="選択"
t_Confirm="確認"
t_Validate="承諾"
t_Apply="適用"
t_Exit="終了"
t_Back="戻る"
t_Cancel="キャンセル"
t_Cost="コスト: "
t_YouHave="所持: "
t_Options="Option"
t_EmptyList="表示するものがありません"
t_DLC="DLC"
t_DownloadableContent="DLC"
t_DownloadableContent_XBOX="DLC"
t_DownloadableContent_PS3="DLC"
t_CoinsCount="§NB_COINS§コイン"
t_CoinCount="§NB_COINS§コイン"
t_Close="閉じる"
t_Q_ReplayMission="ミッションをリプレイすると、既存のオートセーブが上書きされます。よろしいですか？"
;--- MAIN TABS ---
t_Objectives="目標"
t_Powers="能力"
t_Inventory="所持品"
t_Logs="メモ"
t_BoneCharms="ボーンチャーム"
t_Stats="データ"
t_ContinueGame="Continue"
t_Checkpoint="検問所"

; DLC05_BEGIN
t_Pts = "Pts"
t_FilterFriends="Friends"
t_FilterMyPosition="My position"
t_FilterBestPosition="Best position"
t_LeaderboardsLoading="Loading中"
t_ShowGamercard_X360="Gamer Card"
t_ShowGamercard_PC="Profile"
t_PrevLeaderboard="前のスコア"
t_NextLeaderboard="次のスコア"
t_Retry="再トライ"
t_NormalMode = "ノーマル"
t_ExpertMode = "エキスパート"
t_MobilityType="モビリティー"
t_StealthType="ステルス"
t_ActionType="アクション"
t_PuzzleType="パズル"
t_ChallengesList = "チャレンジ選択"
t_EndChallenge="終了"
t_Q_EndChallenge="チャレンジを終了しますか？"
t_Q_BackToChallenges="チャレンジを終了し§C_BLUE§Dunwall City Trials§C§ メニューへ戻ります"
t_Q_BackToChallenges_IG="チャレンジを終了し§C_BLUE§Dunwall City Trials§C§ メニューへ戻ります<br>あなたのスコアは保存されません。"
t_Q_RestartChallenge="チャレンジを再スタートしますか？"
t_ExitChallenge="チャレンジ終了"
t_ExitDLC05="ダンウォールシティ・トライアルを終了"
t_Q_ExitDLC05="§C_BLUE§Dunwall City Trials§C§を終了しメインメニューへ戻りますか？"
t_Q_ExitDLC05_IG="§C_BLUE§Dunwall City Trials§C§を終了しメインメニューへ戻りますか？<br>あなたのスコアは保存されません。"
t_Loading="Loading"
t_Leaderboards_X360 = "Leaderboards"
t_Leaderboards_PS3 = "Leaderboards"
t_RestartChallenge="チャレンジを再スタート"
t_Zoom="ズーム"
t_Move="移動"
t_FullScreen="フルスクリーン"
t_PreviousImage="前"
t_NextImage="次"
; DLC05_END

; DLC06_BEGIN
t_Favors="裏工作"
t_PurchaseFavor="買収工作を行う"
t_DLC06_Name="The Knife of Dunwall"
; DLC06_END

; DLC07_BEGIN
t_Favors="Favors"
t_DLC07_Name="The Brigmore Witches"
; DLC07_END

[DisGFxMoviePlayerMenuBase_Texts]
;-- SPECIFIC PS3
t_Q_DLCDeletionConfirm="ハードディスクドライブ(HDD)から、選択したダウンロード コンテンツを削除しますか？"
t_DeleteDLC="ダウンロード コンテンツの削除"
t_DLC_EmptyList="ハードディスクドライブ(HDD)上にダウンロード コンテンツがインストールされていません"
t_PSStore="PlayStationRStore"
t_DLC_LoadingList="ハードディスクドライブ(HDD)上にインストールされたダウンロード コンテンツを確認しています"
;-- END OF SPECIFIC PS3

t_RestoreSettings="設定を元に戻す"
t_Q_RestoreSettings="現在のカテゴリー(§CATEGORY§)の設定を元に戻しますか？"
t_Modify_ControlsScheme="コントロールの配列を変更"
t_Modify_VideoSettings="ビデオ設定を変更"
t_Modify_Gamma="明るさを変更"
t_Modify_StorageDevice="ストレージ機器を選択"
t_LoadGame="Load"
t_LoadGamePauseMenu="ロード"
t_DeleteSave="セーブデータを削除"
t_Q_LoadGame="このセーブデータをロードしますか？ 保存していない変更内容は失われ、オートセーブは上書きされるかもしれません。"
t_Q_LoadGameMainMenu="このセーブデータをロードしますか？ オートセーブは上書きされます。"
t_Q_SaveGame="セーブデータを上書き"
t_Q_DeleteSave="セーブデータを削除"
t_QuitGame="Quit"
t_Q_QuitGame="ゲームを終えますか？"
t_BackToMainMenu="メインメニュー"
t_Q_BackToMainMenu="保存していない変更内容は失われます。続けますか？"
t_Help="チュートリアル"
t_ResumeGame="続行"
t_SaveGame="セーブ"
t_CreateNewSave="新しいセーブを作る"
t_EmptySlot="空きスロット"
t_ReadTutorial="チュートリアル"
t_Pause="ポーズ"
t_Q_VideoSettings="新しい設定が適用されました。合っていますか？<br>(カウントダウン後に以前の設定が復元されます)"
t_GammaHint="最も暗いシンボルがかろうじて見えるまで明るさを調整して下さい"
t_BackToWindows="終了"
t_Q_BackToWindows="ゲームを終了してWindowsに戻りますか？ セーブされていない進行状況は失われます"
;-- GAME OVER
t_GameOver="ゲームオーバー"
t_ContinueFromLastSave="最後のセーブポイントから再開"
t_LoadASpecificSave="ロード"

; DLC06_BEGIN
t_ExitDLC06="Exit §DLC06_NAME§"
t_Q_ExitDLC06="Do you want to exit §DLC06_NAME§ and return to the Main Menu?"
t_Q_ExitDLC06_IG="Do you want to exit §DLC06_NAME§ and return to the Main Menu? Any unsaved progress will be lost"
t_BackToDLC06MainMenu="Exit the Mission"
t_Q_BackToDLC06MainMenu="Do you want to exit the Mission and return to §DLC06_NAME§ Main Menu? Any unsaved progress will be lost"
; DLC06_END

; DLC07 BEGIN
t_transitionFromDLC06Desc="A save game of §DLC06_NAME§ has been found. You can use your progression in §DLC07_NAME§. You will retrieve your equipment and powers.<br/>Which progression do you want to use?"
t_noDLC06Save="New Game"
t_useDLC06Save_q="You've chosen to use the §SAVE§ progression of §DLC06_NAME§ in §DLC07_NAME§. Continue?"
t_useNoDLC06Save_q="You've chosen not to use any progression of §DLC06_NAME§ in §DLC07_NAME§. Continue?"
; DLC07 END

[DisGFxMoviePlayerMissionStats_Texts]
t_ReplayMission="ミッションのリプレイ"
t_Found="発見"

[DisGFxMoviePlayerMainMenu_Texts]
;--MAIN ------
t_PressStart="$Start$を押してください"
t_PressAnyKey="press key"
t_NewGame="New Game"
t_Missions="Missions"
t_SeeMissionStats="ミッションデータ"
t_Extras="エクストラ"
t_ON="オン"
t_OFF="オフ"
;-- NEW GAME SCREEN ------
t_difficulty0="イージー"
t_difficulty0Desc="新しいプレイヤーが気楽に体験できます。敵からのダメージは少なく、ライフの回復は速く、ポーションもより効果的です。"
t_difficulty1="ノーマル"
t_difficulty1Desc="ステルスと戦闘がそこそこ難しくなります。敵からのダメージとポーションの効果は、デフォルト値です。"
t_difficulty2="ハード"
t_difficulty2Desc="経験を積んだプレイヤー向けに、困難さが増します。敵はより大きなダメージを繰り出し、より敏感になります。"
t_difficulty3="ベリーハード"
t_difficulty3Desc="筋金入りのゲーマーのための荒々しい体験です。敵は過激なダメージを繰り出し、鋭い感覚を持ち、ポーションの効果は少なくなります。"
t_Q_NewGame="ニューゲームを作成すると、直近のオートセーブが上書きされます。続けますか？"
;-- MISSION ------
t_Campaign="キャンペーン"
t_MissionsScreenDesc="プレイするミッションを選んで下さい"

; DLC06 BEGIN
t_difficulty0_DLC06="イージー"
t_difficulty0_DLC06Desc="新しいプレイヤーが気楽に体験できます。敵からのダメージは少なく、ライフの回復は速く、ポーションもより効果的です。"
t_difficulty1_DLC06="ノーマル"
t_difficulty1_DLC06Desc="ステルスと戦闘がそこそこ難しくなります。敵からのダメージとポーションの効果は、デフォルト値です。"
t_difficulty2_DLC06="ハード"
t_difficulty2_DLC06Desc="経験を積んだプレイヤー向けに、困難さが増します。敵はより大きなダメージを繰り出し、より敏感になります。"
t_difficulty3_DLC06="マスターアサシン"
t_difficulty3_DLC06Desc="前人未踏の領域"

; DLC06 END

; DLC07 BEGIN
t_HighChaos="High Chaos"
t_LowChaos="Low Chaos"
t_FreshProgression="New Game"
t_Q_NewGame_DLC07="Creating a new game will overwrite previous §DLC07_NAME§ autosaves. Continue?"

;--- These are the same as in [DisGFxMoviePlayerBase_Texts] but must be written in capital letters ---
t_DownloadableContent_Caps="DLC"
t_DownloadableContent_Caps_XBOX="DOWNLOADABLE CONTENT"
t_DownloadableContent_Caps_PS3="DOWNLOADABLE CONTENT"

[Misc]
t_MissionsScreenDesc="ミッション及びDLC"
t_MissionsScreenDesc_XBOX="Missions & Downloadable Content"
t_MissionsScreenDesc_PS3="Missions & Downloadable Content"

[DisGFxMoviePlayerStore_Texts]
t_Upgrades="アップグレード"
t_Purchases="購入"
t_PurchaseUpgrade="このアップグレードを購入する"
t_Purchase="購入"
t_PurchaseConfirmation="§ITEM§を§PRICE§で購入しますか？"
t_ItemQuantityOwned="所有: "
t_NewUpgrade="新しいアップグレードが使用可能"
t_NewUpgrades="新しいアップグレードが使用可能"
t_NewUpgradeDesc="持ち帰った設計図により、ピエロが以下のアップグレードを解除しました :"
t_NewUpgradesDesc="持ち帰った設計図により、ピエロが以下のアップグレードを解除しました:"
t_PrerequisiteItem="アイテム§ITEM§が必要"
;-- DLC06 BEGIN
t_Q_ExitStore="アイテムの購入をやめてミッションを開始しますか？"
t_ExitStore="ミッション開始"
t_NewUpgradeDesc_DLC06="持ち帰った設計図により、以下のアップグレードが解除されました :"
t_NewUpgradesDesc_DLC06="持ち帰った設計図により、以下のアップグレードが解除されました :"
;-- DLC06 END

[DisGFxMoviePlayerHUD_Texts]
;--- MISC ---
t_Hold="ホールド"
t_SkipScene="スキップ"

;--- OBJECTIVES WINDOW ---
t_ObjCompleted="完了: "
t_ObjFailed="失敗: "
t_ObjUpdated="アップデート済: "
t_ObjNew="新規: "

;--- TARGET ASSASSINATION NOTIFICATIONS ---
t_targetAssassinated="暗殺したターゲット"
t_targetNeutralized="無力化したターゲット"
t_targetRescued="救出したターゲット"
t_targetSpared="見逃したターゲット"

[DisGFxMoviePlayerJournal_Texts]
;---SUB TABS---
t_All="全て"
t_KeyRing="鍵の指輪"
t_Resources="資源"
t_Gadgets="ガジェット"
t_Ammo="弾薬"
t_Upgrades="アップグレード"
t_ConsumeElixir="エリクサーの消費"

;--- PAGE OBJECTIVES ---
t_MissionItems="ミッションアイテム"
t_ChapterNotes="ミッションヒント"
t_ShowHistory="履歴を表示"
t_HideHistory="履歴を非表示"
t_ShowHUDMarker="目標マーカーを表示"
t_HideHUDMarker="目標マーカーの非表示"
t_EmptyObjectivesList="現在はタスクがありません"
t_Tasks="タスク"
t_PrimaryTasks="主要タスク"
t_SecondaryTasks="オプションタスク"

;--- PAGE LOGS & NOTES ---
t_AudioLogs="オーディオグラフ"
t_Notes="書かれたメモ"
t_Books="本"
t_Maps="マップ"
t_readNote="メモを読む"

;--- PAGE BONE CHARMS ---
t_CollectedBoneCharms="集めたボーンチャーム"
t_BoneCharmsActivated="有効なボーンチャーム: "
t_BoneCharmEmptySlot="ボーンチャームをアクティブにすると、能力が高まります。世界中で、様々な性質を持つたくさんのボーンチャームが収集できます。のスロットは空いています。$A$を押して、アクティブにするボーンチャームを選んで下さい"

;--- PAGE POWERS ---
t_RunesCount="§NB_RUNES§ルーン"
t_RuneCount="§NB_RUNES§ルーン"
t_Acquired="獲得した"
t_Acquire="獲得"
t_Upgrade="アップグレード"
t_ManaConsumption="マナ消費: "
t_AcquirePowers="能力獲得
t_AcquireThisPower="この能力を獲得する"
t_UpgradeThisPower="この能力をアップグレードする"
t_SeeDetails="チュートリアルを見る"
t_ActivePowers="能力"
t_PassivePowers="強化"
t_Level="レベル"
;--
t_WindBlast="ウィンドブラスト"
t_DarkVision="ダークビジョン"
t_Blink="ブリンク"
t_RatSwarm="ラットスワーム"
t_BendTime="ベンドタイム"
t_Possession="ポゼッション"

t_ShadowKill="シャドウキル"
t_BloodThirst="ブラッドサースティ"
t_Celerity="アジリティ"
t_Vitality="バイタリティ"
t_Q_BuyPower="能力(§POWER_NAME§)を§RUNES_COST§ルーンで購入しますか？"
t_Q_BuyPower_plural="能力(§POWER_NAME§)を§RUNES_COST§ルーンで購入しますか？"

;--- PAGE STATS ---
t_ValuablesGallery="希少品ギャラリー"
t_General="一般"
t_Combat="戦闘"
t_Heirlooms="家宝"
t_Paintings="絵画"
t_Maps="マップ"
t_Coins="コイン"

;--- GENERAL ---
t_ActivateBoneCharm="ボーンチャームの有効化"
t_RemoveBoneCharm="ボーンチャームの削除"
t_SelectBoneCharm="このボーンチャームを選択する"

t_playLog="オーディオグラフの再生"
t_stopLog="オーディオグラフの停止"
t_displayMap="マップの表示"

[DisGFxMoviePlayerNote_Texts]
t_Legend="地図"
;-- STEALTH
t_tuto_stealth_title="ステルス"
t_tuto_stealth_0="`GBA_Sneak`を押してステルスモードに入り、遮へい物に留まって敵の視線を逃れ、発見を避けて下さい。スニーク中は足音が消えます。"
;-- JOURNAL
t_tuto_journal_title="日記"
t_tuto_journal_0="`GBA_Journal`を押して日記にアクセスして下さい。そこでミッションの目的を確かめたり、追跡するミッションを選んだり、ミッションヒントや装備に関する情報を読んだり、超常能力の管理をしたりできます。"
t_tuto_journal_1_gamepad="$LShoulder$/$RShoulder$を押せばセクションが変わります。"
t_tuto_journal_1_keyboard="タブをクリックすればセクションが変わります。"
;-- ASSASSINATIONS
t_tuto_assassination_title="暗殺と殺さないテイクダウン"
t_tuto_assassination_0="こちらに気付いていない敵は、剣を持った状態で`GBA_Primary`を押せば暗殺できます。また、気づいていない敵の背後に近づいて`GBA_Block`を押せば、殺さずにテイクダウンを行います。"
t_tuto_assassination_1="ステルスと非致命的アプローチの使用には利点があります。ネズミやウィーパーが少なくて済み、好意的に反応してくれる人もいますし、最終的な結果があまり悲惨ではありません。"
;-- POWER WHEEL CONSOLE
t_tuto_wheel_title="武器と能力の装着"
t_tuto_wheel_0="`GBA_Wheel`のホールドで§C_BLUE§サークルメニューが開きます。§C§左手に装着したいガジェットあるいは能力を選び、`GBA_Wheel`を離せば確定します。"
t_tuto_wheel_1_gamepad="サークルメニューでアイテムを選び、$DPad$で好きな方向を押せば、武器あるいは能力にホットキーを割り当てられます。"
t_tuto_wheel_1_keyboard="武器やパワーにホットキーを割り当てるには、§C_BLUE§サークルメニュー§C§から選択し、§C_BLUE§ショートカットキー§C§を押します。ショートカットキーは10個あり、キー設定はオプションから設定できます。"
;-- COMBAT
t_tuto_combat_title="戦闘"
t_tuto_combat_0="右手で攻撃するには`GBA_Primary`を押して下さい。また、左手に武器や能力を装着している場合は、`GBA_Secondary`で攻撃できます。"
;-- BLOCK
t_tuto_block_title="ガード"
t_tuto_block_0="`GBA_Block`のホールドで、向かってくる剣の攻撃をブロックします。タイミングが良ければ敵はバランスを崩し、致命的な反撃を受けやすくなります。"
;-- PERFECT BLOCK
t_tuto_perfectBlock_title="完ぺきなガード"
t_tuto_perfectBlock_0="`GBA_Block`のホールドでガードします。タイミングが完ぺきだと敵はバランスを崩し、致命的な反撃を受けやすくなります。"
;-- BLUE PRINTS
t_tuto_bluePrint_title="設計図"
t_tuto_bluePrint_0="設計図を収集して、ハウンドピッツ・パブにあるピエロの工房で新しいアップグレードや装備を解除しましょう"
;-- BONE CHARMS
t_tuto_boneCharms_title="ボーンチャーム"
t_tuto_boneCharms_0="ボーンチャームはささやかな超常能力をもたらします。彼らが発する「歌」を聴いて、見つけましょう。デフォルトでは、日記のボーンチャーム・セクションで最大3つまでボーンチャームをアクティブにできます。"
;-- CHAOS
t_tuto_chaos_title="カオス"
t_tuto_chaos_0="あなたの行動が街に影響を与えます。殺した数が多ければネズミとウィーパーが増え、同調者は異なる反応を示し、より悲惨な結果が訪れます。"
;-- COUNTER ATTACK
t_tuto_counterAttack_title="反撃"
t_tuto_counterAttack_0="完ぺきなタイミングで敵のバランスを崩しました。`GBA_Primary`を押して、致命的な反撃を行いましょう。"
;-- PLAY YOUR WAY
t_tuto_playYourWay_options_title="自分流にプレイ:選択肢"
t_tuto_playYourWay_options_0="この先のエリアにはルートが多く、ミッションをクリアするために様々な進路をとることができます。頭上の足場、小トンネル、水路、隠れ場所などを探しましょう。"
t_tuto_playYourWay_pathways_title="自分流にプレイ:通り道"
t_tuto_playYourWay_pathways_0="この光の壁を通る方法はたくさんあります: "
t_tuto_playYourWay_pathways_1="――鯨油タンクを取り外して停止させる<br>――右の木箱を登って屋根を使う<br>――右の通りを辿って他の道を見つける<br>――ネズミにポゼッションを掛けて左の小さなトンネルを使う"
t_tuto_playYourWay_pathways2_title="自分流にプレイ:通り道"
t_tuto_playYourWay_pathways2_0="ミッションの通り道はたくさんあります:表通り、裏通り、窓、ネズミのトンネル、屋根、水路。様々な道を試して目標に辿り着いて下さい。"
t_tuto_playYourWay_powers_title="自分流にプレイ:能力"
t_tuto_playYourWay_powers_0="ルーンから獲得した能力を創造的に使えば、敵を倒したり、環境を移動したりできます。屋根から屋根にブリンクしたり、ネズミや魚にポゼッションを掛けたり、敵の集団を急襲する前に時間を遅くしたりしてみましょう。"
;-- REWIRE TOOL
t_tuto_rewireTool_title="リワイヤツール"
t_tuto_rewireTool_0="ハッキングしたいセキュリティー機器の回路パネルにリワイヤツールを用いて、セキュリティー機器を無効にし、自分に都合良く動くようにしてみましょう(リワイヤツールは消耗します)。"
t_tuto_rewireTool_1="リワイヤされた光の壁、電弧塔、監視塔は、あなたに代わって敵に危害を加え、その間、リワイヤされた警報は完全に無効になります。"
;-- SPRING RAZOR
t_tuto_springRazor_title="スプリングレーザー"
t_tuto_springRazor_0="スプリングレーザーは、狙いを定めて`GBA_Secondary`を押せばどんな表面にも付着できます。敵が近づくと爆発し、無数の金属片を飛ばす。"
;-- RUNES
t_tuto_runes_title="ルーンと能力の獲得"
t_tuto_runes_0="ルーンをいくつか収集したら日記を開き、能力セクションで能力と交換しましょう。"
t_tuto_runes_1="ルーンを収集すれば、超常能力の獲得に使用できます。"
;-- HEART
t_tuto_heart_title="心臓"
t_tuto_heart_0="心臓を左手に装着すれば、壁の向こうにあるボーンチャームやルーンさえ見つけられます。<br><br>あなたがボーンチャームやルーンの方を向いている時に心臓は鼓動して光り、近づくほど鼓動は速くなります。<br><br>人や場所に狙いを定めて`GBA_Secondary`を押せば、心臓は秘密をささやきます。"
;-- LEAN
t_tuto_lean_title="角の向こうをのぞき込む"
t_tuto_lean_0_gamepad="`GBA_Lean_Gamepad`をホールドしながら左スティックを左あるいは右に倒せば、角の向こうをのぞき込み、敵に姿を見られずに先を見る事ができます。"
t_tuto_lean_0_keyboard="`GBA_LeanLeft`あるいは`GBA_LeanRight`を押せば角の向こうをのぞき込み、敵に姿を見られずに先を見る事ができます。"
;-- SHOP
t_tuto_shop_title="店とアップグレード"
t_tuto_shop_0="あなたが集めたお金で、ピエロは装備の製作とアップグレードができます。"
t_tuto_shop_1="集めた§C_BLUE§設計図§C§をピエロに届ければ§C_BLUE§新しいアップグレードを解除して§C§購入できます。<br>このサービスはピエロに話しかければいつでも利用できます。"
;-- DROP ASSASSINATION
t_tuto_dropAssassination_title="降下暗殺"
t_tuto_dropAssassination_0="敵の上に落下してぶつかる直前に`GBA_Primary`を押せば降下暗殺ができます。落下によるダメージは受けません。"

;----------- POWERS ---------
;-- DEVOURING SWARM
t_tuto_pRatsSwarm_title="能力:ラットスワーム"
t_tuto_pRatsSwarm_0="`GBA_Secondary`を押せばネズミの群れが召喚され、死体を食い尽くすか、近くにいる生きたものを襲います。しばらくすればネズミは散らばっていきます。レベル2ではより多くのネズミが現れ、より速く死体をむさぼります。"
;-- BLINK
t_tuto_pBlink_title="能力:ブリンク"
t_tuto_pBlink_0="`GBA_Secondary`を押して、世界を素早くこっそり駆け回りましょう。上に移動するのにも仕えますが、距離は減らされます。出っ張りに狙いを定めればブリンクして登れます。"
t_tuto_pBlink_1="`GBA_Secondary`をホールドすれば、行き先を正確に狙えます。青い球体は、行き先に辿り着ける事を示します。青い矢印は、行き先に辿り着いてから登る事を示します。"
t_tuto_pBlink_2="ブリンクは、ステルス、探索、戦闘、戦闘からの離脱に役立ちます。"
;-- WINDBLAST
t_tuto_pWindBlast_title="能力:ウィンドブラスト"
t_tuto_pWindBlast_0="`GBA_Secondary`を押すと強烈な突風が敵をなぎ倒し、吹き飛ばします。このパワーで火を消したり、木のドアを破壊したり、矢などの発射物を放った当人に跳ね返したりもできます。レベル2のウィンドブラストでは、殺せるだけの威力で敵を壁に吹き飛ばせます。"
;-- DARKVISION
t_tuto_pDarkVision_title="能力:ダークビジョン"
t_tuto_pDarkVision_0="`GBA_Secondary`を押すと闇の中で見る事ができ、固い壁の向こうにいる生き物の存在も分かります。相手の視界も見る事ができ、あなたが立てる音も視覚表示されます。レベル2になると、セキュリティー機器、武器、弾薬、コイン、鍵、ワナなどの重要なアイテムが壁を通して見えます。"
;-- POSSESSION
t_tuto_pPossession_title="能力:ポゼッション"
t_tuto_pPossession_0="`GBA_Secondary`を押すと、一定時間、どんな動物の体とも物理的に融合できます。`GBA_Secondary`をもう一度押せばポゼッションを終えられます。宿主が死ぬとすれば、あなたも同じ運命を辿る事になります。小さな動物はポゼッションのプロセスに耐えて生きられません。<br><br>レベル2では、人にもポゼッションを掛けられます。他の人間の体内にいる間は不器用になり、ドアを開ける、物を運ぶといった基本的な動作しかできません。"
;-- BEND TIME
t_tuto_pBendTime_title="能力:ベンドタイム"
t_tuto_pBendTime_0="`GBA_Secondary`を押すと、一定時間、あるいは再び`GBA_Secondary`を押して能力を終わらせるまで、周囲の世界を遅くできます。<br><br>レベル2では、時間が完全に止まります。敵と保安装置は、その間、あなたに気づきません。"
;-- SHADOW KILL
t_tuto_pShadowKill_title="能力:シャドウキル"
t_tuto_pShadowKill_0="気づいていない敵を殺す度、その体は灰に変わって消えるので、あなたが隠す必要はありません。レベル2では、殺されたすべての敵が灰になります。"
;-- BLOOD THIRSTY
t_tuto_pBloodThirsty_title="能力:ブラッドサースティ"
t_tuto_pBloodThirsty_0_gamepad="攻撃をブロックする事でアドレナリンを増大させ、暗殺を行ったり、近接攻撃によるダメージを与えたりします。アドレナリンが最大限に達したら敵に近づき、`GBA_Lean_Gamepad`で即死させます。<br><br>レベル2では、`GBA_Lean_Gamepad`をダブルタップすればアドレナリン攻撃をダブルで行い、複数の敵を即座に殺せます。その間は好きなように動き、見て、標的に狙いを定められます。"
t_tuto_pBloodThirsty_0_keyboard="攻撃をブロックする事でアドレナリンを増大させ、暗殺を行ったり、近接攻撃によるダメージを与えたりします。アドレナリンが最大限に達したら敵に近づき、`GBA_Block`と`GBA_Primary`を押せば即死させられます。<br><br>レベル2では、`GBA_Primary`を`GBA_Block`のホールド中にダブルタップすればアドレナリン攻撃をダブルで行い、複数の敵を即座に殺せます。その間は好きなように動き、見て、標的に狙いを定められます。"
;-- VITALITY
t_tuto_pVitality_title="能力:バイタリティ"
t_tuto_pVitality_0="ライフゲージが拡大します。<br>レベル2では、ライフの回復が速くなります。"
;-- CELERITY
t_tuto_pCelerity_title="能力:アジリティ"
t_tuto_pCelerity_0="`GBA_Jump`のホールドでより高くジャンプできます。<br><br>レベル2では、ずっと速くダッシュできます。"


; DLC06 BEGIN
;-------------- GADGETS ------
;-- CHOKE DUST
t_tuto_chokeDust_title="チョークダスト"
t_tuto_chokeDust_0="強力な刺激性の物質で、散布すると有毒な煙幕となる。敵は一時的に盲目状態となり無力となる。"
;-- ARC MINE
t_tuto_arcMine_title="アークマイン"
t_tuto_arcMine_0="ほとんどの場所で使用できる地雷。トリガーされることで敵に強力な電撃を与え灰に変える。"
;-- ARC MINE STUN
t_tuto_arcMineStun_title="スタンマイン"
t_tuto_arcMineStun_0="ほとんどの場所で使用できる地雷。トリガーされることで敵にショックを与え、意識を落とすことができる。"
;-- FAVORS
t_tuto_favors_title="裏工作"
t_tuto_favors_0="ダウドは密偵や悪徳商人のネットワークを利用してミッションの前に物資を購入できる。<br><br>また買収し裏工作を行うことで装備品の隠し場所や秘密情報など様々な恩恵が得られる。"

;----------- POWERS ---------
;-- DARKVISION
t_tuto_pDarkVision_DLC06_title="能力:ヴォイドゲイズ"
t_tuto_pDarkVision_DLC06_0="`GBA_Secondary`を押して闇を見通し、ボーンチャームやルーンの位置を知ることができるようになる。この能力を得た場合、ボーンチャームやルーンに近づくとダウドの手に刻まれたアウトサイダーの印が輝く。<br><br>レベル2では壁を通してセキュリティデバイスや弾薬、コイン、鍵などの重要なアイテムを人と同様に識別できるようになる。また敵の視界や自分の出すノイズの範囲も感知できる。"
;-- TRANSVERSAL
t_tuto_pTransversal_title="能力:ブリンク"
t_tuto_pTransversal_0="敵に気付かれずに素早く移動できる。垂直方向や水平方向に移動する事ができ、出っ張りを狙って登ることもできる。進行方向を決めている間、移動を止めれば時間も止まり、逃走方法を考える時間を稼いだり、空中で進行方向を変える芸当も可能にする。<br><br>`GBA_Secondary`を押して目標を決定する。目標を決めている間、到達位置には球形のマーカーが表示される。時を止める時は、`GBA_Jump`も含め全ての移動ボタンを解放する必要がある。"
;-- SUMMON ASSASSIN
t_tuto_pSummonAssassin_title="能力:サモンアサシン"
t_tuto_pSummonAssassin_0="ダウドはアサシン同盟の者を戦闘に参加させることができる。<br>`GBA_Secondary`をホールドし、目的の位置や敵を捕捉する。そして`GBA_Secondary`を離すことでアサシンを召喚できる。召喚されたアサシンは近位の敵、もしくは捕捉した敵を攻撃する。<br>もし周辺に敵がいない場合、アサシンはしばらくの間その場に留まる。"
;-- ARCANE BOND
t_tuto_pArcaneBond_title="能力:アルケインボンド"
t_tuto_pArcaneBond_0="アサシン同盟とその能力を共有できる。レベル1ではアサシンはブリンクと体力に恩恵を受け、テレポート能力及び体力が増加する。<br><br>レベル2ではベンドタイムとシャドウキルを会得する。ベンドタイムが発動している間、アサシンもまた通常の速度で移動できる。シャドウキルが発動されれば、アサシンに殺された敵は死体を残すことなく灰へと変わる。"

;----------- BLUEPRINTS ---------
t_tuto_bluePrint_DLC06_title="設計図"
t_tuto_bluePrint_DLC06_0="設計図を集める事で、新しいアップグレードや装備をアンロックできる。"
; DLC06 END

; DLC07 BEGIN
;-------------- GADGETS ------
t_tuto_crackedCharms_title="Corrupted Bone Charms"
t_tuto_crackedCharms_0="Corrupted Bone Charms are powerful Bone Charms that come with a cost. Locate them, like normal Bone Charms, by listening for the “song” they emit or with the §C_BLUE§Void Gaze§C§ power. Equip them in the §C_BLUE§Bone Charms tab§C§ of the Journal."
;----------- POWERS ---------
;-- PULL
t_tuto_pPull_title="Power: Pull"
t_tuto_pPull_0="At level 1, grab inanimate objects from afar with `GBA_Secondary`. Items such as money, ammunition, and keys can be pilfered from a distance. Other out of reach objects such as bottles or Whale Oil Tanks can also be picked up.<br>At level 2, pull living things and bodies for a slightly higher mana cost than inanimate objects. When enemies are close enough, they are lifted helplessly and can be executed or choked out. Corpses and unconscious bodies are automatically carried."
;-- SUMMON ASSASSIN (same texts than DLC06)
t_tuto_pSummonAssassinOR_title="Power: Summon Assassin"
t_tuto_pSummonAssassinOR_0="As Daud, summon allies to join you in combat.<br>Hold `GBA_Secondary` to target a location or an enemy. Release `GBA_Secondary` to summon an assassin ally. Your assassin ally will choose the nearest enemy and attack. If you targeted an enemy, the assassin will attack that character first, then move on to other nearby enemies.<br>If the assassin is summoned with nobody nearby to attack, he will stick around for a while before disappearing."
; DLC07 END

[MessageBoxErrors]
Yes=はい
No=いいえ
OK=OK
Cancel=キャンセル
Retry=リトライ
Delete=削除
DeleteRetry=削除してリトライ
FreespaceRetry=空き容量を確保してリトライ
Overwrite=上書き
FreeDiscSpace=空き容量を確保
Loading=ロード中
Saving=セーブ中
ChangeStorage=ストレージ機器を変更
SelectStorageDevice=ストレージ機器の選択
SignInError=サインインが変更されました。タイトル画面に戻ります。
SignOutError=サインインが変更されました。タイトル画面に戻ります。
ControllerDisconnected=コントローラーの接続が切れました。続けるには、コントローラーを再接続してOKを押して下さい。
StorageDeviceNotSelected=ストレージ機器が選択されていません。
NewStorageDeviceContainsUserSettingsTitle=Warning
NewStorageDeviceContainsUserSettingsText=You have selected a storage device that contains an existing “User Settings & Downloadable Content Unlocks” file. This will overwrite the progression, scores, unlocks and settings saved in this file. Do you want to continue?
StorageDeviceDisconnected=ストレージ機器が取り外されました。
LoadingSaveDataCorrupted=ロード失敗。セーブデータが破損しています。
SavingSaveDataCorrupted=セーブ失敗。セーブデータが破損しています。
SaveDataOwnershipFailedPS3_PC=このセーブデータは現在のアカウントのものではありません。
SaveDataOwnershipFailedX360=このセーブデータは現在のゲーマー プロフィールのものではありません。
StorageSpaceMissingX360=セーブに必要な空き容量が不足しています。セーブには`space_amount` KBが必要です。別のストレージ機器を選択して再度実行しますか？
StorageSpaceMissingPS3=セーブに必要な空き容量が不足しています。セーブには`space_amount` KBが必要です。
StorageSpaceMissingPC=セーブに必要な空き容量が不足しています。セーブには`space_amount` KBが必要です。空き容量を確保してから再度実行してください。
GenericSaveFail=ゲームのセーブ中に問題が発生しました。
GenericLoadFail=ゲームのロード中に問題が発生しました。
GenericDeleteFail=セーブデータの削除中に問題が発生しました。
SaveDataUpdateMissingX360=このセーブデータは新しいバージョンのDishonoredで作成されています。アップデートを行ってください。
SaveDataUpdateMissingPC_PS3=ロードに失敗しました。このセーブデータに必要なパッチが見つかりません。
SaveDataDLCMissingX360=必要なコンテンツが利用できません。全てのストレージ機器が正しく接続されていることをを確認するか、コンテンツを再度ダウンロードしてください。
SaveDataDLCMissingPS3=必要なコンテンツが利用できません。全てのストレージ機器が正しく接続されていることをを確認するか、コンテンツを再度ダウンロードしてください。
OnlineFeatureDisabledPS3=このコンテンツにアクセスするには、PlayStationRNetworkに接続する必要があります。PlayStationRNetworkが有効なプロフィールでサインインしてください。
OnlineFeatureDisabledX360=このコンテンツにアクセスするには、Xbox LIVE に接続する必要があります。Xbox LIVE が有効なプロフィールでサインインしてください。
LoadingOptionsCorrupted=オプションのロードに失敗しました。セーブデータが破損しています。
OptionsOwnershipFailedPS3_PC=このオプションのセーブデータは、現在のアカウントのものではありません。
OptionsOwnershipFailedX360=このオプションのセーブデータは、現在の ゲーマー プロフィール のものではありません。
GenericOptionsLoadFail=オプションのセーブデータのロードに失敗しました。
ResetOptionsToDefault=オプションをデフォルトに戻す
ContinueWithoutSaving=セーブせずに続ける
AutoSaveDisabled=オートセーブは無効になっています。メインメニュー内に現在のミッションを解除するには、進行状況をセーブする必要があります。セーブを行いますか？
InaccessibleDLC=Required Content Unavailable. Please ensure all storage devices are properly connected or re-download the content. You are now being returned to the title screen.

; DLC05_BEGIN

LeaderboardUserNotConnectedErrorX360=このコンテンツにアクセスするには、Xbox LIVE に接続する必要があります。Xbox LIVE が有効なプロフィールでサインインしてください。
LeaderboardUserNotConnectedErrorPS3=このコンテンツにアクセスするには、PlayStationRNetworkに接続する必要があります。PlayStationRNetworkが有効なプロフィールでサインインしてください。
LeaderboardUserNotConnectedErrorPC=このコンテンツにアクセスするには、Steamに接続する必要があります。有効なプロフィールでSteamにサインインしてください。
LeaderboardUserDisconnectedErrorX360=ローディングに問題が発生しました。アカウントを確認してください。
LeaderboardUserDisconnectedErrorPS3=ローディングに問題が発生しました。アカウントを確認してください。
LeaderboardUserDisconnectedErrorPC=ローディングに問題が発生しました。Steamのアカウントを確認してください。
LeaderboardAccessForbiddenErrorPS3=ペアレンタルコントロールのため接続が不可となっております。
LeaderboardGenericReadErrorX360=ローディングに問題が発生しました。アカウントを確認してください。
LeaderboardGenericReadErrorPS3=ローディングに問題が発生しました。アカウントを確認してください。
LeaderboardGenericReadErrorPC=ローディングに問題が発生しました。Steamのアカウントを確認してください。LeaderBoardへの保存はSteamへのサインインが必要です。
LeaderboardIniVerificationFailed=ファイルのチェックに失敗しました。LeaderBoardへの保存はできません。
NetworkConnectionLostX360=Xbox LIVEの認証に失敗しました。LeaderBoardへの保存はできません。
NetworkConnectionLostPS3=PlayStationRNetworkのチェックに失敗しました。LeaderBoardへの保存はできません。
NetworkConnectionLostPC=Steamの認証に失敗しました。LeaderBoardへの保存はできません。LeaderBoardへの保存はSteamへのサインインが必要です。
NetworkConnectionLostNoScorePendingX360=Xbox LIVEの認証に失敗しました。全てのスコアが消去されます。LeaderBoardへの保存はできません。
NetworkConnectionLostNoScorePendingPS3=PlayStationRNetworkの認証に失敗しました。全てのスコアが消去されます。LeaderBoardへの保存はできません。
NetworkConnectionLostNoScorePendingPC=Steamの認証に失敗しました。LeaderBoardへの保存はできません。LeaderBoardへの保存はSteamへのサインインが必要です。
ContinueWithoutLeaderboardsX360=続行
ContinueWithoutLeaderboardsPS3=サインインせず続行
ContinueWithoutLeaderboardsPC=続行
SignInPS3=サインイン

; DLC05_END

;----------- MISC ---------
[DishonoredUsableObject]
m_MatchingKey=""

[DisTweaks_Possessable]
m_DisallowPossessionMessage="現在このターゲットにはポゼッションを使用できません"

[DisTweaks_AudioLogPlayer]
m_Stages[1]=(m_InteractTextOverride="`GBA_Use` オーディオグラフを停止する")
m_UnlockInteractText="`GBA_Use` 鍵を開ける"
m_LockedMessage=""
m_UnauthorizedMessage=""
m_FocusMessage=""
m_FocusLockedMessage=""

[DisTweaks_WhaleOilReceptacle]
m_EmptyBatteryMessage="このタンクは入っていない"

[DisTweaks_AlarmBell]
m_UnlockInteractText=""
m_LockedMessage=""
m_UnauthorizedMessage=""
m_FocusMessage=""
m_FocusLockedMessage=""

[DisTweaks_Climbable]
m_StopClimbingInteractText="`GBA_Jump` 飛び降りる"

[DisTweaks_WaterSource]
m_UnlockInteractText="`GBA_Use` 鍵を開ける"
m_LockedMessage=""
m_UnauthorizedMessage=""
m_FocusMessage=""
m_FocusLockedMessage=""

[DisTweaks_DynamicUsableObject]
m_Stages[1]=(m_InteractTextOverride=" `GBA_Use` 閉じる")
m_UnlockInteractText=""
m_LockedMessage=""
m_UnauthorizedMessage=""
m_FocusMessage=""
m_FocusLockedMessage=""

[DisTweaks_UsableObject]
m_UnlockInteractText=""
m_LockedMessage=""
m_UnauthorizedMessage=""
m_FocusMessage=""
m_FocusLockedMessage=""

[DisTweaks_Climbable]
m_StopClimbingInteractText=" `GBA_Jump` 飛び降りる"

[DisTweaks_UsableObject]
m_UnlockInteractText="`GBA_Use` 閉じる"
m_LockedMessage=""
m_UnauthorizedMessage=""
m_FocusMessage=""
m_FocusLockedMessage=""

[DisTweaks_WhaleOilReceptacle]
m_EmptyBatteryMessage="このタンクは入っていない"

[DisTweaks_WaterSource]
m_UnlockInteractText="`GBA_Use` 開ける"
m_LockedMessage=""
m_UnauthorizedMessage=""
m_FocusMessage=""
m_FocusLockedMessage=""

[DisTweaks_AlarmBell]
m_UnlockInteractText=""
m_LockedMessage=""
m_UnauthorizedMessage=""
m_FocusMessage=""
m_FocusLockedMessage=""

; DLC05_BEGIN

[DisGFxMoviePlayerNote]
m_DLCMaps[0].m_MapTitle="謎の敵対者:チャレンジマップ"
m_DLCMaps[1].m_MapTitle="畜殺場:外部"
m_DLCMaps[1].m_Legend[0]=(m_Description="現在地")
m_DLCMaps[1].m_Legend[1]=(m_Description="搬出口")
m_DLCMaps[1].m_Legend[2]=(m_Description="正門")
m_DLCMaps[1].m_Legend[3]=(m_Description="休憩場")
m_DLCMaps[1].m_Legend[4]=(m_Description="船舶保管所")
m_DLCMaps[1].m_Legend[5]=(m_Description="水門制御室")
m_DLCMaps[2].m_MapTitle="畜殺場:内部"
m_DLCMaps[2].m_Legend[0]=(m_Description="現在地")
m_DLCMaps[2].m_Legend[1]=(m_Description="集積場")
m_DLCMaps[2].m_Legend[2]=(m_Description="精肉保管所")
m_DLCMaps[2].m_Legend[3]=(m_Description="畜殺場")
m_DLCMaps[2].m_Legend[4]=(m_Description="精製所")
m_DLCMaps[2].m_Legend[5]=(m_Description="捕鯨場")
m_DLCMaps[2].m_Legend[6]=(m_Description="洗面所")
m_DLCMaps[2].m_Legend[7]=(m_Description="娯楽所")
m_DLCMaps[2].m_Legend[8]=(m_Description="経理室")
m_DLCMaps[2].m_Legend[9]=(m_Description="管理事務所")
m_DLCMaps[3].m_MapTitle="畜殺場:内部"
m_DLCMaps[3].m_Legend[0]=(m_Description="現在地")
m_DLCMaps[3].m_Legend[1]=(m_Description="集積場")
m_DLCMaps[3].m_Legend[2]=(m_Description="精肉保管所")
m_DLCMaps[3].m_Legend[3]=(m_Description="畜殺場")
m_DLCMaps[3].m_Legend[4]=(m_Description="精製所")
m_DLCMaps[3].m_Legend[5]=(m_Description="捕鯨場")
m_DLCMaps[3].m_Legend[6]=(m_Description="洗面所")
m_DLCMaps[3].m_Legend[7]=(m_Description="娯楽所")
m_DLCMaps[3].m_Legend[8]=(m_Description="経理室")
m_DLCMaps[3].m_Legend[9]=(m_Description="管理事務所")
m_DLCMaps[4].m_MapTitle="畜殺場:内部"
m_DLCMaps[4].m_Legend[0]=(m_Description="現在地")
m_DLCMaps[4].m_Legend[1]=(m_Description="集積場")
m_DLCMaps[4].m_Legend[2]=(m_Description="精肉保管所")
m_DLCMaps[4].m_Legend[3]=(m_Description="畜殺場")
m_DLCMaps[4].m_Legend[4]=(m_Description="精製所")
m_DLCMaps[4].m_Legend[5]=(m_Description="捕鯨場")
m_DLCMaps[4].m_Legend[6]=(m_Description="洗面所")
m_DLCMaps[4].m_Legend[7]=(m_Description="娯楽所")
m_DLCMaps[4].m_Legend[8]=(m_Description="経理室")
m_DLCMaps[4].m_Legend[9]=(m_Description="管理事務所")
m_DLCMaps[5].m_MapTitle="畜殺場:内部"
m_DLCMaps[5].m_Legend[0]=(m_Description="現在地")
m_DLCMaps[5].m_Legend[1]=(m_Description="集積場")
m_DLCMaps[5].m_Legend[2]=(m_Description="精肉保管所")
m_DLCMaps[5].m_Legend[3]=(m_Description="畜殺場")
m_DLCMaps[5].m_Legend[4]=(m_Description="精製所")
m_DLCMaps[5].m_Legend[5]=(m_Description="捕鯨場")
m_DLCMaps[5].m_Legend[6]=(m_Description="洗面所")
m_DLCMaps[5].m_Legend[7]=(m_Description="娯楽所")
m_DLCMaps[5].m_Legend[8]=(m_Description="経理室")
m_DLCMaps[5].m_Legend[9]=(m_Description="管理事務所")
m_DLCMaps[6].m_MapTitle="邸宅地区"
m_DLCMaps[6].m_Legend[0]=(m_Description="現在地")
m_DLCMaps[6].m_Legend[1]=(m_Description="ティミッシュ邸及び法律事務所")
m_DLCMaps[6].m_Legend[2]=(m_Description="区画 7")
m_DLCMaps[6].m_Legend[3]=(m_Description="区画 10")
m_DLCMaps[6].m_Legend[4]=(m_Description="監視所")
m_DLCMaps[6].m_Legend[5]=(m_Description="ハッターギャングのテリトリー")
m_DLCMaps[6].m_Legend[6]=(m_Description="港")
m_DLCMaps[6].m_Legend[7]=(m_Description="下水道")
m_DLCMaps[6].m_Legend[8]=(m_Description="トレバーの袋小路")
m_DLCMaps[6].m_Legend[9]=(m_Description="捕鯨船分営地")
m_DLCMaps[7].m_MapTitle="ティミッシュ邸"
m_DLCMaps[7].m_Legend[0]=(m_Description="法律事務所")
m_DLCMaps[7].m_Legend[1]=(m_Description="応接間")
m_DLCMaps[7].m_Legend[2]=(m_Description="法廷弁護士ティミッシュのオフィス")
m_DLCMaps[7].m_Legend[3]=(m_Description="ティミッシュ邸")
m_DLCMaps[7].m_Legend[4]=(m_Description="ロビー")
m_DLCMaps[7].m_Legend[5]=(m_Description="客室")
m_DLCMaps[7].m_Legend[6]=(m_Description="保管庫")
m_DLCMaps[7].m_Legend[7]=(m_Description="喫煙室")
m_DLCMaps[7].m_Legend[8]=(m_Description="図書室")
m_DLCMaps[7].m_Legend[9]=(m_Description="法廷弁護士の机")
m_DLCMaps[7].m_Legend[10]=(m_Description="台所")
m_DLCMaps[7].m_Legend[11]=(m_Description="個室")
m_DLCMaps[8].m_MapTitle="監督官の強襲計画"
m_DLCMaps[8].m_Legend[0]=(m_Description="商店")
m_DLCMaps[8].m_Legend[1]=(m_Description="グリーブス製油所")
m_DLCMaps[8].m_Legend[2]=(m_Description="ラッドショアゲート")
m_DLCMaps[8].m_Legend[3]=(m_Description="異教者の住処")

[DisDLC05GameInfo]
m_Challenges[0]=(m_Name="謎の敵対者",m_Description="謎の敵の手がかりを4つ入手し、正体を突き止めて暗殺せよ。",m_ExpertModeDesc="高難度ステルス:手がかりは何人かのベルトにはさまっている。")
m_Challenges[1]=(m_Name="侵入者",m_Description="建物に侵入し、6つの機械仕掛けのエッグや財宝、絵画、コインを出来るだけ多く手に入れろ。",m_ExpertModeDesc="高難度ステルス:超常能力は使用してはならない。いくつかの扉やチェストは鍵がかけられ、また財宝の場所も変更されている。")
m_Challenges[2]=(m_Name="路地裏の喧嘩",m_Description="次々と襲いかかる敵のウェイブに対応せよ。",m_ExpertModeDesc="高難度コンバット:敵は君をすでに把握している。")
m_Challenges[3]=(m_Name="アサシンズ・ラン",m_Description="クロスボウのみを装備し、市民を撃たないよう注意しながら出来るだけ素早くターゲットを撃ち抜け。",m_ExpertModeDesc="")
m_Challenges[4]=(m_Name="オイルドロップ",m_Description="落ちてくる鯨油タンクを撃ち抜け。",m_ExpertModeDesc="")
m_Challenges[5]=(m_Name="ベンドタイムでの虐殺",m_Description="グラスを割り、ベンドタイムを発動させろ。そして出来るだけ多くの敵を倒せ。ラウンドを成功させた場合、特別な目標をもつボーナスラウンドが発生する。",m_ExpertModeDesc="")
m_Challenges[6]=(m_Name="暗殺の連鎖",m_Description="能力や環境を利用し暗殺を連鎖させ多くの敵を殺せ。ラウンドを成功させた場合、特別な目標をもつボーナスラウンドが発生する。",m_ExpertModeDesc="")
m_Challenges[7]=(m_Name="かがり火",m_Description="制限時間内に出来るだけ多くの光の束を点火せよ。",m_ExpertModeDesc="暗殺者がエリア内を警戒している。マナエリクサーを入手すればマナを回復できる。")
m_Challenges[8]=(m_Name="列車を駆け抜けろ",m_Description="出来るだけ早く目標へたどりつけ。",m_ExpertModeDesc="マナは限られている。また暗殺者がエリア内を警戒し、障害も追加されている。")
m_Challenges[9]=(m_Name="暗殺の滴",m_Description="出来るだけ高い位置へ登り降下暗殺を成功させよ。",m_ExpertModeDesc="降下ポイント間にいくつかの障害が設置された。また落下によりダメージを受けるようになった。")

[DisDLC05MoviePlayerHUD_Texts]
t_GO = "開始"
t_Phase = "ラウンド"
t_Wave = "ラウンド"
t_Wave_inf = "制限なし"
t_Unlocked = "アンロック:"
t_NewEggDiscovered = "§COUNT§/§MAX§ のエッグを発見"
t_NewEggDiscovered_p = "§COUNT§/§MAX§ のエッグを発見"
t_PossibleKC = "殺害可能数: "
t_GoalKC = "目標: "
t_KillsKC = "暗殺: "
t_NextPhase="次のラウンド"
t_BonusPhase="ボーナスラウンド"
t_ComboBroken="連鎖の途絶"
t_EmilyDollFound="§COUNT§/§MAX§ 個のエミリーの人形を発見"

[DisDLC05MoviePlayerChallengeMenu_Texts]
t_Gallery = "ギャラリー"
t_BackToMainMenu = "メインメニュー"
t_ExpertModeTitle = "エキスパート: "
t_ChallengeUnlockCondition = "アンロックするため以下が必要: §C_WHITE§2 スター§C§ をノーマルモードで獲得 (§PTS_COUNT§)"
t_StartChallenge="チャレンジ"
t_Credits="クレジット"
t_DLC05_Name="Dunwall City Trials"
t_Q_DLC05_BackToMain=" §C_BLUE§Dunwall City Trials§C§ をやめメインメニューへ戻る。"
t_Welcome_txt0="ダンウォールシティ・トライアルへようこそ！<br>暗殺能力を駆使して§C_WHITE§10 のチャレンジ§C§ をクリアし、他のプレイヤーと競い合いましょう。<br>4つのタイプのチャレンジがあります:"
t_Welcome_txt1="スコアにより3のスターが手に入ります。それぞれのスターに応じた§C_WHITE§Gallery§C§がアンロックできます。"
t_Welcome_txt2="§C_WHITE§2スター§C§ を手に入れると§C_WHITE§エキスパートモード§C§ がアンロックされます。"
t_Welcome_txt3_Xenon="スコアやアンロック状況は自動的に保存されます。"
t_Welcome_txt3_PS3="スコアやアンロック状況は自動的に保存されます。"
t_Welcome_txt3_PC="スコアやアンロック状況は自動的に保存されます。"
t_ArtworkUnlockCondition_0="アンロック: 以下を獲得 §STARS§ スター (§PTS_COUNT§)  §CHALLENGE§ - §MODE§"
t_ArtworkUnlockCondition_0p="アンロック: 以下を獲得 §STARS§ スター (§PTS_COUNT§)  §CHALLENGE§ - §MODE§"
t_ArtworkUnlockCondition_1="アンロック:全てのアンロックを獲得した。 §MODE§ モード"
[DisDLC05MoviePlayerResultsMenu_Texts]
t_BestScore="ベストスコア"
t_FinalScore="最終スコア"
t_NewRecord="新記録"
t_Found="発見"
t_NotFound="未発見"
t_EmilyDoll="エミリーの人形"
t_ReplayChallenge="リプレイ"
t_UnlockedArtworkTitle="アートワークの一部がアンロックされた"
t_UnlockedArtworkTxt="ギャラリーで新しいアートワークが入手できます"
t_UnlockedChallengeTitle="チャレンジ:アンロック"
t_UnlockedChallengeTxt="チャレンジ“§NAME§” (エキスパート)がアンロックされた"

[DisDLC05MoviePlayerBrief_Texts]
t_Section_Ob="目標"
t_Section_Sc="スコア"
t_Section_Sp="スペシャル"
t_Section_Go="失敗"
t_Type="タイプ: "


t_AssassinsTraining_N_Ob_d="クロスボウのみを装備し、市民を撃たないよう注意しながら出来るだけ素早くターゲットを撃ち、ミッションをクリアしろ。"
t_AssassinsTraining_N_Ob_0="このチャレンジは機動性と射撃精度をテストするものだ。エリア内は敵で満ちている。エリア内の敵を全滅させない限り通過できない。またクロスボウのボルトは無限となっている。 "
t_AssassinsTraining_N_Sc_0="クリア時間が短いほどスコアが稼げる。"
t_AssassinsTraining_N_Sc_1="正確な射撃ほどスコアにつながる。"
t_AssassinsTraining_N_Sc_2="市民を避ければスコアに加算される。"
t_AssassinsTraining_N_Go_d="死亡した場合、失敗となる。"


t_BendTimeMassacre_N_Ob_d="グラスを割り、ベンドタイムを発動させろ。その間に出来るだけ多くの敵を倒せ。"
t_BendTimeMassacre_N_Ob_0="異なった状況のラウンドが待っている。環境を利用しよう。何度もトライ可能だが、最初の成功時のスコアがトータルのスコアに加算される。"
t_BendTimeMassacre_N_Sc_0="暗殺数がポイントとなる。"
t_BendTimeMassacre_N_Sc_1="様々な暗殺方法で加算される。"
t_BendTimeMassacre_N_Sc_2="全滅させた場合さらに加点される。"
t_BendTimeMassacre_N_Sp_d="ラウンドを成功させた場合、特別な目標をもつボーナスラウンドが発生する。スコアを稼ぐチャンスだ。"
t_BendTimeMassacre_N_Go_d="ラウンドを失敗した時は死亡した場合、リスタートせよ。"


t_Arena_N_Ob_d="次々に襲いかかる敵のウェイブに対応せよ。"
t_Arena_N_Sc_0="殺害数がポイントとなる。"
t_Arena_N_Sc_1="様々な殺害方法で加算される。"
t_Arena_N_Sp_0="金色の商人が出てくる事があり30秒で姿を消す。彼を攻撃し弾丸やエリクサーを手に入れろ。殺害した場合武器のアップグレードが出来る。"
t_Arena_N_Sp_1="ランダムでラウンド間にルーンが出現する。新しい能力を得るためそれらを集めよ。"
t_Arena_N_Sp_2="様々な派閥が存在し、争っている。その状況を利用しても良いが直接殺害しないかぎりスコアにはつながらない。"
t_Arena_N_Go_d="死亡した場合、チャレンジ失敗となる。"
t_Arena_E_Ob_0="敵の攻撃力は増加し、すでに君に気付いている。"


t_ChainKill_N_Ob_d="4秒以内に次の暗殺を繰り返し連鎖させよ。"
t_ChainKill_N_Ob_0="最初の敵を暗殺した時からカウントダウンが始まる。"
t_ChainKill_N_Ob_1="暗殺の連鎖をつなげるためチャンスを待て。能力やガジェットを駆使せよ。ベンドタイムは特に連鎖に役立つはずだ。また環境を利用した暗殺も可能だ。"
t_ChainKill_N_Sc_0="暗殺数がポイントとなる。"
t_ChainKill_N_Sc_1="暗殺連鎖間の時間が短いほど、スコアが稼げる。"
t_ChainKill_N_Sc_2="暗殺方法によっては加算される事がある。"
t_ChainKill_N_Sp_d="ラウンドを成功させた場合、一度だけ特別な目標をもつボーナスラウンドが発生する。スコアを稼ぐチャンスだ。"
t_ChainKill_N_Go_d="失敗は存在しない。ラウンドをリスタートせよ。 "


t_Countdown_N_Ob_d="制限時間内に出来るだけ多くの光の束を点火する。"
t_Countdown_N_Ob_0="光の束はランダムに出現する。<br>光の束に触れるたびに制限時間は延長される。<br>ブリンクとアジリティーによる移動が役立つだろう。<br>闇に飲まれた場合、最後に触れた光からのスタートとなる。"
t_Countdown_N_Ob_1="落下によるダメージはない。<br>マナは速やかに回復するため、ブリンクの使用をためらう必要は無い。"
t_Countdown_N_Sc_0="光の束に触れるとポイントとなる。短時間で触れるほどポイントが稼げる。"
t_Countdown_N_Sc_1="テクニカルな跳躍ほどポイントにつながる。"
t_Countdown_N_Go_d="制限時間を過ぎた場合に失敗となる。"
t_Countdown_E_Ob_1="暗殺者がこのエリアを警戒している。<br>マナの回復はかなり遅くなっている。早く回復させたいならマナエリクサーを入手せよ。"
t_Countdown_E_Sc_2="チャレンジ終了時の体力もスコアに加算される。"
t_Countdown_E_Go_d="制限時間を過ぎた場合に失敗となる。"


t_DropAttack_N_Ob_d="出来るだけ速やかに高い位置へ登り降下暗殺を成功させよ。"
t_DropAttack_N_Ob_0="敵は光の束でマークされている。<br>スコアを稼ぐためより高い位置や速やかな移動をするならば道に沿う必要は無い。<br>闇に飲まれた場合、最後に暗殺を成功させた場所へ戻される。"
t_DropAttack_N_Ob_1="落下によるダメージはない。"
t_DropAttack_N_Sc_0="より高い位置からの降下暗殺ほどスコアが稼げる。"
t_DropAttack_N_Sc_1="より速やかに目標へ達すればスコアにつながる。"
t_DropAttack_N_Sp_d="道にそって進む場合、様々な色の光の束を利用できる。"
t_DropAttack_N_Sp_0="グリーン: スプリントを利用しターゲットへ降下せよ。ジャンプやブリンクは使用不可。"
t_DropAttack_N_Sp_1="イエロー: スプリントとアジリティーを利用しターゲットへ到達せよ。ブリンクは使用不可。"
t_DropAttack_N_Sp_2="レッド: スプリントとアジリティー、ブリンクを利用しターゲットへ到達せよ。"
t_DropAttack_N_Go_d="失敗。"
t_DropAttack_E_Ob_1="落下によりダメージを受ける。生き残るためには降下暗殺を成功させるしかない。<br>エリア内には様々な障害が追加されている。"
t_DropAttack_E_Go_d="死亡した場合チャレンジ失敗となる。"

 
t_MysteryMan_N_Ob_d="発見されることなく謎の敵の手がかりを4つ入手し、正体を突き止めて暗殺せよ。"
t_MysteryMan_N_Ob_0="ターゲットはランダムに設定される。<br>手かがりを全て集めなくてもターゲットを暗殺してよいが、無実の者を殺した場合、終了となる。<br>発見されてはならない。もしされればターゲットは逃走する。逃走が完了したら終了となる。"
t_MysteryMan_N_Sc_0="全ての手がかりを集めずにターゲットを殺した場合、ボーナスポイントが得られる。"
t_MysteryMan_N_Sc_1="全ての衛兵を気絶させずに避けることができればボーナスポイントが得られる。"
t_MysteryMan_N_Go_d="無実の者を殺した時やターゲットが逃走を完了したときチャレンジ失敗となる。"
t_MysteryMan_E_Ob_1="手がかりは様々な人物のベルトにはさまっている。盗み取らなければならない。また敵の感知能力は上昇している。"


t_OilRain_N_Ob_d="出来るだけ多くの鯨油タンクを射撃せよ。<br>最高までアップグレートされたピストルおよび無限の弾丸を使用できる。ラウンドが終わるたびにホーンが鳴りスペシャルラウンドが開始される。"
t_OilRain_N_Sc_0="タンクを破壊するとポイントとなる。"
t_OilRain_N_Sc_1="同時に複数のタンクを破壊するとポイントが稼げる。"
t_OilRain_N_Sc_2="タンクを逃さず破壊すればポイントにつながる。"
t_OilRain_N_Sc_3="より正確な射撃はポイントに加算される。"
t_OilRain_N_Sp_d="鯨油タンクには数種類ある:"
t_OilRain_N_Sp_0="レギュラータンク: ポイントになる"
t_OilRain_N_Sp_1="ゴールドタンク: 2秒間スロウになる"
t_OilRain_N_Sp_2="ピンクタンク: 35パーセント体力を回復"
t_OilRain_N_Sp_3="パープルタンク: 爆発するとスモークを張る"
t_OilRain_N_Sp_4="グリーンタンク: 15秒間ダークビジョンを使用できる"
t_OilRain_N_Go_d="死亡した場合チャレンジ失敗となる"


t_Race_N_Ob_d="ゴールへ出来るだけ速やかに到達する。<br>ブリンクやアジリティーなどの移動能力が役に立つ。"
t_Race_N_Ob_0="マナはフル状態でスタートする。"
t_Race_N_Sc_0="速やかにゴールへ到達するほどスコアが稼げる。"
t_Race_N_Sc_1="終了時の残り体力やマナがボーナスに加算される。"
t_Race_N_Go_d="死亡した場合や闇に飲まれた場合にチャレンジ失敗となる。"
t_Race_E_Ob_0="マナはフルの状態でなく、また暗殺者もエリア内で警戒している。障害も追加されている。"


t_Thief_N_Ob_d="6つの機械仕掛けのエッグを盗み脱出せよ。"
t_Thief_N_Ob_0="建物に侵入し、6つの機械仕掛けのエッグや財宝を出来るだけ多く手に入れろ。"
t_Thief_N_Ob_1="見つかってはならない。君は不法侵入者だ。"
t_Thief_N_Sc_0="衛兵は暗殺よりも気絶させる方が、気絶よりも避ける方がポイントにつながる。"
t_Thief_N_Sc_1="より多くの財宝を盗めばポイントを稼げる。"
t_Thief_N_Sp_d="建物は秘密に満ちている。探索せよ。"
t_Thief_N_Go_d="3回見つかるか死亡したときチャレンジ失敗となる。"
t_Thief_E_Ob_2="能力が使用できない。<br>いくつかの扉やチェストがロックされている。<br>また財宝の場所も変更された。<br>敵はより高い感知能力と攻撃力をもつ。"
t_Thief_E_Sp_0="16個の隠された像が存在する。"


[DLC05MiscTexts]
NewDLCInstalled= MISSIONS* を選択し新しいDLCを確認して下さい。
NewDLCInstalled_XBOX=MISSIONS* を選択し新しいDLCを確認して下さい。
NewDLCInstalled_PS3=MISSIONS* を選択し新しいDLCを確認して下さい。
DollFoundMessage=`c/`t 体の人形を発見

; DLC05_END

; DLC06_BEGIN
[DisDLC06MoviePlayerMainMenu_Texts]
t_Gallery = "Gallery"
t_BackToMainMenu = "Main Menu"
t_Credits="Credits"
t_LastDifficultyUnlockCondition="キャンペーンを完了することでマスターアサシンモードがアンロックされる。"
ProfileSaveWarning="新しい難易度のアンロックは自動的に記録される。"

; DLC06_END